const kaspiCategoryTree = {
  'Алкоголь': [
    'Вермут',
    'Вино',
    'Виски',
    'Водка',
    'Джин',
    'Ингредиенты для приготовления алкоголя',
    'Коньяк, бренди',
    'Ликер',
    'Наборы алкоголя',
    'Пиво',
    'Портвейн',
    'Ром',
    'Сидр, коктейли',
    'Чача',
    'Шампанское'
  ],
  'Все для выпечки': [
    'Декор для выпечки',
    'Мука',
    'Пекарские добавки'
  ],
  'Готовая еда': [
    'Вторые блюда',
    'Выпечка и сдоба',
    'Пироги, пицца',
    'Салаты',
    'Суши, роллы, онигири',
    'Сэндвичи, хот-доги'
  ],
  'Замороженные продукты, мороженое': [
    'Выпечка, десерты замороженные',
    'Готовая еда замороженная',
    'Мороженое',
    'Овощи, грибы замороженные',
    'Полуфабрикаты замороженные'
  ],
  'Колбасы, сосиски, деликатесы': [
    'Колбасы',
    'Копчености, деликатесы',
    'Сосиски'
  ],
  'Консервация': [
    'Варенье, джем',
    'Кукуруза и бобы',
    'Маслины, оливки',
    'Мед',
    'Мясные консервы',
    'Овощные консервы',
    'Рыбные консервы',
    'Томатная паста'
  ],
  'Крупы, хлопья, макароны': [
    'Каши',
    'Крупы и бобовые',
    'Лапша и пюре быстрого приготовления',
    'Макароны',
    'Сухие завтраки'
  ],
  'Масла, соусы': [
    'Бульоны, заправки',
    'Горчица, хрен',
    'Майонез',
    'Маринады, аджика',
    'Растительные масла',
    'Соусы, кетчупы'
  ],
  'Молочные продукты, яйца': [
    'Йогурты',
    'Кефир, Тан, Айран',
    'Курт, жент',
    'Масло, маргарин',
    'Молоко, сливки',
    'Молочные коктейли',
    'Растительное молоко',
    'Сгущенное молоко',
    'Сметана',
    'Сухое молоко, сливки',
    'Сырки и бисквиты',
    'Сыры',
    'Творог',
    'Творожки и десерты',
    'Яйца'
  ],
  'Мясо и птица': [
    'Мясные полуфабрикаты',
    'Мясо',
    'Птица',
    'Стейки',
    'Фарш',
    'Шашлык, колбаски'
  ],
  'Овощи, фрукты, ягоды, грибы': [
    'Зелень, салаты',
    'Овощи',
    'Фрукты',
    'Ягоды'
  ],
  'Рыба, морепродукты': [
    'Икра',
    'Морепродукты',
    'Пресервы',
    'Рыба',
    'Рыбные полуфабрикаты'
  ],
  'Сахар и заменители, соль, специи': [
    'Сахар, заменители',
    'Сиропы, топпинги',
    'Соль',
    'Специи, приправы'
  ],
  'Сладости и выпечка': [
    'Восточные сладости',
    'Жвачка',
    'Зефир, пастила',
    'Кексы и бисквиты',
    'Конфеты',
    'Мармелад',
    'Паста и урбеч',
    'Печенье и крекеры',
    'Протеиновые сладости',
    'Пряники и вафли',
    'Сладкие подарочные наборы',
    'Сушки и сухари',
    'Торты, пирожные',
    'Фрукты и орехи в глазури',
    'Шоколад и батончики'
  ],
  'Соки, вода, напитки': [
    'Вода',
    'Газировки, лимонады',
    'Смеси для приготовления десертов и напитков',
    'Соки, морсы',
    'Холодный чай',
    'Энергетики'
  ],
  'Хлебные изделия': [
    'Лаваш, лепешки',
    'Нарезанный хлеб',
    'Хлеб'
  ],
  'Чай, кофе, какао': [
    'Какао, горячий шоколад',
    'Кофе зерновой',
    'Кофе молотый',
    'Кофе растворимый',
    'Кофейные капсулы',
    'Цикорий',
    'Чай'
  ],
  'Чипсы, орехи, снэки': [
    'Водоросли нори',
    'Закуски',
    'Орехи',
    'Попкорн',
    'Семечки',
    'Суперфуды',
    'Сухарики',
    'Сухофрукты',
    'Хлебцы',
    'Чипсы'
  ]
};
export default kaspiCategoryTree