export const woltDeals = [
  {
    "name": "SF Shaurma Food Сарайшык",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/shaurma-food-saraishyk",
    "discountCount": 7,
    "items": [
      {
        "title": "Комбо Чизмикс",
        "description": "Чизбургер, картофель фри, напиток (400 мл)",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 908 KZT",
        "oldPrice": "3 180 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/63f5ceb36d3393e2a1f84aba/c0a323fa-9e97-11f0-92d6-3aa2e95b1c10_970e81218dba541def8c3a0103910269.png"
      },
      {
        "title": "Комбо Шаурма сырная 1 порция куриная",
        "description": "Шаурма сырная 1 порция куриная, напиток на розлив, картофель фри",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 406 KZT",
        "oldPrice": "4 010 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6282442da6b9d675dac65e9c/71c28e26-9e9a-11f0-973d-1e5227f45feb_1743ced180b98042fe13522cc34f41dd.png"
      },
      {
        "title": "Пицца Пепперони",
        "description": "Сыр, колбаса пепперони, соус",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 262 KZT",
        "oldPrice": "3 770 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/62960ceae1ebad28eaec5edf/6f69bece-9e9a-11f0-9152-4ad848442a77_c51230a42f5450880a142065760babaa.png"
      },
      {
        "title": "Комбо Шаурма сырная 1 порция куриная",
        "description": "Шаурма сырная 1 порция куриная, напиток на розлив, картофель фри",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 406 KZT",
        "oldPrice": "4 010 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6282442da6b9d675dac65e9c/71c28e26-9e9a-11f0-973d-1e5227f45feb_1743ced180b98042fe13522cc34f41dd.png"
      },
      {
        "title": "Комбо Чизмикс",
        "description": "Чизбургер, картофель фри, напиток (400 мл)",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 908 KZT",
        "oldPrice": "3 180 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/63f5ceb36d3393e2a1f84aba/c0a323fa-9e97-11f0-92d6-3aa2e95b1c10_970e81218dba541def8c3a0103910269.png"
      },
      {
        "title": "Пицца Пепперони",
        "description": "Сыр, колбаса пепперони, соус",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 262 KZT",
        "oldPrice": "3 770 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/62960ceae1ebad28eaec5edf/6f69bece-9e9a-11f0-9152-4ad848442a77_c51230a42f5450880a142065760babaa.png"
      },
      {
        "title": "Вок с рисом и с курицей",
        "description": "сочная курица, рис и свежие овощи в фирменном соусе, насыщенный вкус и лёгкая остринка.",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 572 KZT",
        "oldPrice": "2 620 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/628704e792027df60f47add7/5a9c23d0-a9b0-11f0-b0d8-be7b9200551e_a040bc72275cfa24b6cd74ba24d413cc.png"
      }
    ],
    "info": {
      "description": "Time to eat",
      "categories": [
        "Донер",
        "Пицца",
        "Кебаб",
        "Восточная",
        "SF Shaurma Food"
      ],
      "address": "Сарайшык 5",
      "coordinates": [
        51.13605413,
        71.42151443
      ],
      "schedule": {
        "Понедельник": "Круглосуточно",
        "Вторник": "Круглосуточно",
        "Среда": "Круглосуточно",
        "Четверг": "Круглосуточно",
        "Пятница": "Круглосуточно",
        "Суббота": "Круглосуточно",
        "Воскресенье": "Круглосуточно"
      },
      "phone": "+77029722661",
      "website": "https://shaurma-food.kz/tarhana/shaurma",
      "logo": "https://imageproxy.wolt.com/assets/683d37f1403f3a2423670867",
      "heroImage": "https://imageproxy.wolt.com/assets/689efda6639eea7aae85dceb",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/sf-shaurma-food",
      "brandSlug": "sf-shaurma-food",
      "brandName": "SF Shaurma Food "
    }
  },
  {
    "name": "LAVASH Food Сарайшык",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/lavash-food-saraishyk",
    "discountCount": 10,
    "items": [
      {
        "title": "Комбо Лаваш + Напиток на выбор",
        "description": "Лаваш на выбор, картофель фри, напиток на выбор",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 490 KZT",
        "oldPrice": "4 150 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/65ee9fa3947d4159ddd07d65/e47f078c-5746-11f0-bce0-b249875867b1_d5d9ab3261a7e4a1de9b2ab475d76bc4.jpeg"
      },
      {
        "title": "Комбо Бургер + Напиток на выбор",
        "description": "Бургер на выбор, Фри, Напиток на выбор",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 890 KZT",
        "oldPrice": "3 150 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/654b56887db4ef347cf81988/eefe8d3c-a835-11f0-bf15-62961a3e348c_36357a3aea1f2f2c9ce9cd136b7d2b11.jpeg"
      },
      {
        "title": "Гуйру Цомян жаренный",
        "description": "\"Домашняя пшеничная обжаренная на масле, нежное мясо говядины обжаренное с овощами и соусом ладжан.\"",
        "discountText": "-30% на эти позиции",
        "newPrice": "1 953 KZT",
        "oldPrice": "2 790 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/654b56887db4ef347cf81988/3e3e92a4-a82f-11f0-a8c6-5e99d43f44b2_aa63d398e678b9fb193422ac3efdc6c4.jpeg"
      },
      {
        "title": "Плов Праздничный",
        "description": "\"Вареный расыпчатый рис с отборной, сочной говядиной. Перепилиные яйца и -острый перчик придают блюду красочную подачу.\"",
        "discountText": "-30% на эти позиции",
        "newPrice": "2 065 KZT",
        "oldPrice": "2 950 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6242c2f6042fac479f2695cf/13f59954-a9d6-11f0-a838-3edd6e0ae38c_9ca9b3c695ea3813803ee874aa6e71f3.jpeg"
      },
      {
        "title": "Комбо Бургер + Напиток на выбор",
        "description": "Бургер на выбор, Фри, Напиток на выбор",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 890 KZT",
        "oldPrice": "3 150 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/654b56887db4ef347cf81988/eefe8d3c-a835-11f0-bf15-62961a3e348c_36357a3aea1f2f2c9ce9cd136b7d2b11.jpeg"
      },
      {
        "title": "Плов Праздничный",
        "description": "\"Вареный расыпчатый рис с отборной, сочной говядиной. Перепилиные яйца и -острый перчик придают блюду красочную подачу.\"",
        "discountText": "-30% на эти позиции",
        "newPrice": "2 065 KZT",
        "oldPrice": "2 950 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6242c2f6042fac479f2695cf/13f59954-a9d6-11f0-a838-3edd6e0ae38c_9ca9b3c695ea3813803ee874aa6e71f3.jpeg"
      },
      {
        "title": "Гуйру Цомян жаренный",
        "description": "\"Домашняя пшеничная обжаренная на масле, нежное мясо говядины обжаренное с овощами и соусом ладжан.\"",
        "discountText": "-30% на эти позиции",
        "newPrice": "1 953 KZT",
        "oldPrice": "2 790 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/654b56887db4ef347cf81988/3e3e92a4-a82f-11f0-a8c6-5e99d43f44b2_aa63d398e678b9fb193422ac3efdc6c4.jpeg"
      },
      {
        "title": "Комбо Лаваш + Напиток на выбор",
        "description": "Лаваш на выбор, картофель фри, напиток на выбор",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 490 KZT",
        "oldPrice": "4 150 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/65ee9fa3947d4159ddd07d65/e47f078c-5746-11f0-bce0-b249875867b1_d5d9ab3261a7e4a1de9b2ab475d76bc4.jpeg"
      },
      {
        "title": "Суп Чечевичный",
        "description": "\"Турецкий суп, очень простой, но при этом вкусный. Суп на основе красной чечевицы, полезный и питательный.\"",
        "discountText": "-20% на эти позиции",
        "newPrice": "1 192 KZT",
        "oldPrice": "1 490 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/61e82d50398d2a14cb913f18/160ed850-774e-11f0-b58d-164dd19962dd_b6b9018dcb4a10004ea9643c6573f40c.jpeg"
      },
      {
        "title": "Пицца Куринная",
        "description": "Сливочно-томатный соус с куриной грудкой и оливками. Аппетитная, ароматная и очень вкусная пицца с курицей никого не оставит равнодушным (30 см.)",
        "discountText": "-30% на эти позиции",
        "newPrice": "2 513 KZT",
        "oldPrice": "3 590 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6242c2f6042fac479f2695cf/fb875d5e-9e9e-11f0-868c-da71a10fe1f5_e4d81054e4d25daea83c524132399a21.jpeg"
      }
    ],
    "info": {
      "description": "Готовим с любовью!",
      "categories": [
        "Восточная",
        "Донер",
        "Бургер",
        "LAVASH Food"
      ],
      "address": "Сарайшық, 11а",
      "coordinates": [
        51.13430557,
        71.43131826
      ],
      "schedule": {
        "Понедельник": "Круглосуточно",
        "Вторник": "Круглосуточно",
        "Среда": "Круглосуточно",
        "Четверг": "Круглосуточно",
        "Пятница": "Круглосуточно",
        "Суббота": "Круглосуточно",
        "Воскресенье": "Круглосуточно"
      },
      "phone": "+77016566000",
      "website": "https://lf.kz/",
      "logo": "https://imageproxy.wolt.com/assets/67976673a2da890ebfeb8270",
      "heroImage": "https://imageproxy.wolt.com/assets/6732085c26e644617b063f0a",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/lavash-food",
      "brandSlug": "lavash-food",
      "brandName": "LAVASH Food"
    }
  },
  {
    "name": "Burger King Сарыарка",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/burger-king-saryarqa",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Taste is king 👑",
      "categories": [
        "Бургер",
        "Американская",
        "Halal",
        "Burger King"
      ],
      "address": "проспект Туран, 24 ТРЦ Сарыарка",
      "coordinates": [
        51.13819731,
        71.41054099
      ],
      "schedule": {
        "Понедельник": "09:40–24:00",
        "Вторник": "09:40–24:00",
        "Среда": "09:40–24:00",
        "Четверг": "09:40–24:00",
        "Пятница": "09:40–24:00",
        "Суббота": "09:40–24:00",
        "Воскресенье": "09:40–24:00"
      },
      "phone": "+77718783613",
      "website": "https://burgerking.kz/ru",
      "logo": "https://imageproxy.wolt.com/assets/68233a13963c0aea453d5dbd",
      "heroImage": "https://imageproxy.wolt.com/assets/68932ff5dd23bf4231966906",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/burger-king",
      "brandSlug": "burger-king",
      "brandName": "Burger King"
    }
  },
  {
    "name": "Wok Lagman Азия Парк",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/woklagman-kabanbay-batyr",
    "discountCount": 11,
    "items": [
      {
        "title": "Курица в кисло-сладком соусе",
        "description": "куриное филе в соусе \"sweet chili\", отдельно подается рис на пару",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 054 KZT",
        "oldPrice": "2 600 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6740856b51f49b218b89c498/58ed0eb6-9ac2-11f0-a344-f26a6227f2a3_fb42b886_3982_45d8_8a5b_be2da79a1397_1758878957.jpg"
      },
      {
        "title": "Цомян",
        "description": "жаренный лагман из свежесваренного теста собственного приготовления, полугорький перец, пекинская капуста, лук, сельдерей, специи и соус, говядина, крупная нарезка (слабо острый)",
        "discountText": "-25% на эти позиции",
        "newPrice": "2 220 KZT",
        "oldPrice": "3 000 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6740856b51f49b218b89c498/58fcdd82-9ac2-11f0-a344-f26a6227f2a3_722b757b_1e9d_40c9_a82d_f49d9d5707ef_1758879797.jpg"
      },
      {
        "title": "Домашний лагман",
        "description": "свежесваренное тесто собственного приготовления, картофель, сладкий перец, пекинская капуста, лук, сельдерей, специи и соус, говядина, мелкая нарезка",
        "discountText": "-20% на эти позиции",
        "newPrice": "1 975 KZT",
        "oldPrice": "2 500 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/66a241127dfb40ca57bea79d/25a17f4a-4fde-11ef-a1d7-92383161fe43_8f1d5aa9_554b_4b8f_83cf_f92837420237.jpg"
      },
      {
        "title": "Куриные палочки хрустящие (большая порция)",
        "description": "Куриное филе в панировке, соус на выбор",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 449 KZT",
        "oldPrice": "3 100 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/66a241127dfb40ca57bea79d/25baf9e8-4fde-11ef-a1d7-92383161fe43_b9758d86_abb5_47c3_84de_c54eee7ce62d.jpg"
      },
      {
        "title": "Гуйру лагман",
        "description": "свежесваренное тесто собственного приготовления, полугорький перец, пекинская капуста, лук, сельдерей, специи и соус, на выбор говядина или курица, крупная нарезка (слабо острый)",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 291 KZT",
        "oldPrice": "2 900 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/60bf49d49b15e8a7e8977890/569bfa1e-9ac2-11f0-a01d-9e05fe106cac_2996d4ed_3a59_4a29_8725_808676bae9d4_1758879777.jpg"
      },
      {
        "title": "Домашний лагман",
        "description": "свежесваренное тесто собственного приготовления, картофель, сладкий перец, пекинская капуста, лук, сельдерей, специи и соус, говядина, мелкая нарезка",
        "discountText": "-20% на эти позиции",
        "newPrice": "1 975 KZT",
        "oldPrice": "2 500 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/66a241127dfb40ca57bea79d/25a17f4a-4fde-11ef-a1d7-92383161fe43_8f1d5aa9_554b_4b8f_83cf_f92837420237.jpg"
      },
      {
        "title": "Гуйру лагман",
        "description": "свежесваренное тесто собственного приготовления, полугорький перец, пекинская капуста, лук, сельдерей, специи и соус, на выбор говядина или курица, крупная нарезка (слабо острый)",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 291 KZT",
        "oldPrice": "2 900 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/60bf49d49b15e8a7e8977890/569bfa1e-9ac2-11f0-a01d-9e05fe106cac_2996d4ed_3a59_4a29_8725_808676bae9d4_1758879777.jpg"
      },
      {
        "title": "Цомян",
        "description": "жаренный лагман из свежесваренного теста собственного приготовления, полугорький перец, пекинская капуста, лук, сельдерей, специи и соус, говядина, крупная нарезка (слабо острый)",
        "discountText": "-25% на эти позиции",
        "newPrice": "2 220 KZT",
        "oldPrice": "3 000 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6740856b51f49b218b89c498/58fcdd82-9ac2-11f0-a344-f26a6227f2a3_722b757b_1e9d_40c9_a82d_f49d9d5707ef_1758879797.jpg"
      },
      {
        "title": "Куриные палочки хрустящие (маленькая порция)",
        "description": "Куриное филе в панировке, соус на выбор",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 212 KZT",
        "oldPrice": "2 800 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/60bf49d49b15e8a7e8977890/569a964c-9ac2-11f0-a01d-9e05fe106cac_676c7a9a_9156_42c3_b96b_85987ca0b4e1_1758879828.jpg"
      },
      {
        "title": "Куриные палочки хрустящие (большая порция)",
        "description": "Куриное филе в панировке, соус на выбор",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 449 KZT",
        "oldPrice": "3 100 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/66a241127dfb40ca57bea79d/25baf9e8-4fde-11ef-a1d7-92383161fe43_b9758d86_abb5_47c3_84de_c54eee7ce62d.jpg"
      },
      {
        "title": "Курица в кисло-сладком соусе",
        "description": "куриное филе в соусе \"sweet chili\", отдельно подается рис на пару",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 054 KZT",
        "oldPrice": "2 600 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6740856b51f49b218b89c498/58ed0eb6-9ac2-11f0-a344-f26a6227f2a3_fb42b886_3982_45d8_8a5b_be2da79a1397_1758878957.jpg"
      }
    ],
    "info": {
      "description": "WokLagman это место, где вы попробуете поистине вкусный лагман, место, где вы увидите новый формат подачи национальных блюд #блюдовкоробочке!",
      "categories": [
        "Восточная",
        "Лапша",
        "Wok Lagman"
      ],
      "address": "пр. Кабанбай батыра 21",
      "coordinates": [
        51.1280164,
        71.41232569
      ],
      "schedule": {
        "Понедельник": "10:00–23:45",
        "Вторник": "10:00–23:45",
        "Среда": "10:00–23:45",
        "Четверг": "10:00–23:45",
        "Пятница": "10:00–23:45",
        "Суббота": "10:00–23:45",
        "Воскресенье": "10:00–23:45"
      },
      "phone": "+77075554049",
      "website": "https://www.instagram.com/woklagman00/",
      "logo": null,
      "heroImage": "https://imageproxy.wolt.com/assets/6732087836f1e239ba1e5a14",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/wok-lagman",
      "brandSlug": "wok-lagman",
      "brandName": null
    }
  },
  {
    "name": "Saya Sushi Чубары",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/saya-sushi-chubary",
    "discountCount": 6,
    "items": [
      {
        "title": "Комбо Тоттори 🍣",
        "description": "Цветение сакуры 8 шт., Цезарь маки 8 шт., Шримп 8 шт., Пицца с колбасками 30 см.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "7 693 KZT",
        "oldPrice": "10 990 KZT",
        "image": "https://imageproxy.wolt.com/assets/68dd22c90edc84693653f134"
      },
      {
        "title": "Комбо Акита 🍣",
        "description": "Сяке темпура 8 шт., Фудзи хай 8 шт., Креветки темпура 5 шт., Сырные палочки 5 шт.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "10 493 KZT",
        "oldPrice": "14 990 KZT",
        "image": "https://imageproxy.wolt.com/assets/68dd230bd82091e41c7c9632"
      },
      {
        "title": "Сет Нисио 🍣",
        "description": "Филадельфия Лайт 4 шт, Поцелуй гейши с классическим соусом 4 шт, Дракон маки 4 шт, Филадельфия с угрем 4 шт Калифорния маки 4 шт, Калифорния с лососем 4 шт, Цветение сакуры 8 шт, Напиток1 литр",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "12 243 KZT",
        "oldPrice": "17 490 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5e7d0bc58a1d633d8ac70457/05f26e4c-d6f8-11ef-b081-9a17a66e6bda__________.jpg"
      },
      {
        "title": "Комбо Тоттори",
        "description": "Цветение сакуры 8 шт., Цезарь маки 8 шт., Шримп 8 шт., Пицца с колбасками 30 см.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "7 693 KZT",
        "oldPrice": "10 990 KZT",
        "image": "https://imageproxy.wolt.com/assets/68dd22c90edc84693653f134"
      },
      {
        "title": "Комбо Акита",
        "description": "Сяке темпура 8 шт., Фудзи хай 8 шт., Креветки темпура 5 шт., Сырные палочки 5 шт.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "10 493 KZT",
        "oldPrice": "14 990 KZT",
        "image": "https://imageproxy.wolt.com/assets/68dd230bd82091e41c7c9632"
      },
      {
        "title": "Сет Нисио",
        "description": "Филадельфия Лайт 4 шт, Поцелуй гейши с классическим соусом 4 шт, Дракон маки 4 шт, Филадельфия с угрем 4 шт Калифорния маки 4 шт, Калифорния с лососем 4 шт, Цветение сакуры 8 шт, Напиток1 литр",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "12 243 KZT",
        "oldPrice": "17 490 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5e7d0bc58a1d633d8ac70457/05f26e4c-d6f8-11ef-b081-9a17a66e6bda__________.jpg"
      }
    ],
    "info": {
      "description": "В нашем ресторане вы найдете целых шесть разновидностей Филадельфии и три вида Калифорнии. Решайте какие заказывать уже сейчас! 🍱🍣",
      "categories": [
        "Пицца",
        "Суши",
        "Японская",
        "Saya sushi"
      ],
      "address": "Это виртуальный ресторан",
      "coordinates": [
        51.12637373,
        71.43177736
      ],
      "schedule": {
        "Понедельник": "Круглосуточно",
        "Вторник": "Круглосуточно",
        "Среда": "Круглосуточно",
        "Четверг": "Круглосуточно",
        "Пятница": "Круглосуточно",
        "Суббота": "Круглосуточно",
        "Воскресенье": "Круглосуточно"
      },
      "phone": "+77074197271",
      "website": "https://www.sayasushi.kz/astana/",
      "logo": "https://imageproxy.wolt.com/assets/67a0c6cfb61d8e1055ba12f1",
      "heroImage": "https://imageproxy.wolt.com/assets/6732085c3d9125692aad2a6c",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/saya-sushi",
      "brandSlug": "saya-sushi",
      "brandName": "Saya sushi"
    }
  },
  {
    "name": "#FARSH Burger Astana",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/farsh-burger-narkibayev",
    "discountCount": 6,
    "items": [
      {
        "title": "Чизбургер комбо",
        "description": "Сочный чизбургер с говяжьей котлетой, картофелем фри (90 г) и Coca-Cola 0,5 л. Идеальный комбо-сет для вкусного обеда или ужина.",
        "discountText": "-30% на эти позиции",
        "newPrice": "4 228 KZT",
        "oldPrice": "6 040 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/676162a721ca21853e5bd693/05e95602-a06c-11f0-b8ee-9e8b5dc3af20_b3d4bf3f71d9bc85a7d37a04bf34142c.png"
      },
      {
        "title": "Папа мясника комбо",
        "description": "Бургер \"Папа мясника\" - это сочная говяжья котлета в мягкой булочке, сопровождаемая порцией фри (90 г) и Coca-Cola 0,5 мл. Идеальный выбор для насыщенного и вкусного обеда или ужина.",
        "discountText": "-30% на эти позиции",
        "newPrice": "5 880 KZT",
        "oldPrice": "8 400 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/63c78b5a8f9ed50e59b2d333/2dc85c00-a319-11ef-b4a2-16e17596f8cd_79c485615bc74cd012ac019ccc9d4170.png"
      },
      {
        "title": "Тетя из Барселоны комбо",
        "description": "Бургер \"Тетя из Барселоны\" - сочная говяжья котлета в хлебной булочке, с фри (90 гр) и Coca-Cola 0,5 мл. Отличное сочетание вкуса, свежести и удовольствия для вашего обеда или ужина.",
        "discountText": "-30% на эти позиции",
        "newPrice": "5 320 KZT",
        "oldPrice": "7 600 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/676162a721ca21853e5bd693/2aace8f8-a839-11f0-b9eb-ae0733998b4b_21675485b5e70185cfed49343b77accc.png"
      },
      {
        "title": "Чизбургер комбо",
        "description": "Сочный чизбургер с говяжьей котлетой, картофелем фри (90 г) и Coca-Cola 0,5 л. Идеальный комбо-сет для вкусного обеда или ужина.",
        "discountText": "-30% на эти позиции",
        "newPrice": "4 228 KZT",
        "oldPrice": "6 040 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/676162a721ca21853e5bd693/05e95602-a06c-11f0-b8ee-9e8b5dc3af20_b3d4bf3f71d9bc85a7d37a04bf34142c.png"
      },
      {
        "title": "Тетя из Барселоны комбо",
        "description": "Бургер \"Тетя из Барселоны\" - сочная говяжья котлета в хлебной булочке, с фри (90 гр) и Coca-Cola 0,5 мл. Отличное сочетание вкуса, свежести и удовольствия для вашего обеда или ужина.",
        "discountText": "-30% на эти позиции",
        "newPrice": "5 320 KZT",
        "oldPrice": "7 600 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/676162a721ca21853e5bd693/2aace8f8-a839-11f0-b9eb-ae0733998b4b_21675485b5e70185cfed49343b77accc.png"
      },
      {
        "title": "Папа мясника комбо",
        "description": "Бургер \"Папа мясника\" - это сочная говяжья котлета в мягкой булочке, сопровождаемая порцией фри (90 г) и Coca-Cola 0,5 мл. Идеальный выбор для насыщенного и вкусного обеда или ужина.",
        "discountText": "-30% на эти позиции",
        "newPrice": "5 880 KZT",
        "oldPrice": "8 400 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/63c78b5a8f9ed50e59b2d333/2dc85c00-a319-11ef-b4a2-16e17596f8cd_79c485615bc74cd012ac019ccc9d4170.png"
      }
    ],
    "info": {
      "description": "Сочные бургеры 🍔",
      "categories": [
        "Бургер",
        "Мясо и рыба",
        "Стрит-фуд",
        "#FARSH Burger"
      ],
      "address": "Улица Е-899, 1/1",
      "coordinates": [
        51.13180175,
        71.38661579
      ],
      "schedule": {
        "Понедельник": "00:00–00:45, 11:00–00:45",
        "Вторник": "11:00–00:45",
        "Среда": "11:00–00:45",
        "Четверг": "11:00–01:45",
        "Пятница": "11:00–01:45",
        "Суббота": "11:00–01:45",
        "Воскресенье": "11:00–24:00"
      },
      "phone": "+77004304430",
      "website": "https://farsh-burger.kz/",
      "logo": "https://imageproxy.wolt.com/assets/67335da27296644b4f097f8e",
      "heroImage": "https://imageproxy.wolt.com/assets/685d3b345ad34a83589e6df4",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/farsh-burger",
      "brandSlug": "farsh-burger",
      "brandName": "#FARSH Burger"
    }
  },
  {
    "name": "ALL OFF BURGER GreenLine Aqua",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/alloff-burger-greenline-aqua",
    "discountCount": 2,
    "items": [
      {
        "title": "Чикен Спайси Акция (1+1)",
        "description": "При покупке одного бургера второй идёт в подарок",
        "discountText": "1+1 на эти позиции",
        "newPrice": "2 250 KZT",
        "oldPrice": "4 500 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/686e4903024794a09f54ef5f/a4f1af04-b653-11f0-86d2-f6d2cf028025_905f20ba672ca984529e75359520d1a4.png"
      },
      {
        "title": "Чикен Спайси Акция (1+1)",
        "description": "При покупке одного бургера второй идёт в подарок",
        "discountText": "1+1 на эти позиции",
        "newPrice": "2 250 KZT",
        "oldPrice": "4 500 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/686e4903024794a09f54ef5f/a4f1af04-b653-11f0-86d2-f6d2cf028025_905f20ba672ca984529e75359520d1a4.png"
      }
    ],
    "info": {
      "description": "Бургер ALLOFF Burger от Алибекова 🍔",
      "categories": [
        "Бургер",
        "Донер",
        "ALL OFF BURGER"
      ],
      "address": "ул. Е 899 1/1",
      "coordinates": [
        51.13178187,
        71.38665436
      ],
      "schedule": {
        "Понедельник": "00:00–00:45, 10:00–00:45",
        "Вторник": "10:00–00:45",
        "Среда": "10:00–00:45",
        "Четверг": "10:00–01:45",
        "Пятница": "10:00–01:45",
        "Суббота": "10:00–01:45",
        "Воскресенье": "10:00–24:00"
      },
      "phone": "+7 707 979 4206",
      "website": "https://www.instagram.com/alloff_burger/",
      "logo": "https://imageproxy.wolt.com/assets/6732085b1aa2ca295a5e313f",
      "heroImage": "https://imageproxy.wolt.com/assets/69086b52485fa7eecb502cba",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/all-off-burger",
      "brandSlug": "all-off-burger",
      "brandName": "ALL OFF BURGER"
    }
  },
  {
    "name": "SQ PLOV Желтоксан",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/karima-zheltoksan",
    "discountCount": 4,
    "items": [
      {
        "title": "Комбо Лагман",
        "description": "Гуйру лагман (1 порция), салат Свежий (1 порция), лепешка (1 шт), Coca-Cola или компот собственного приготовления (500 мл)",
        "discountText": "-50% на комбо",
        "newPrice": "2 790 KZT",
        "oldPrice": "5 580 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/67adf436903f639cb7978036/d8c074ce-2a1b-11f0-837e-aa9e1b80a028_f794ae18_00f4_4ca6_95d2_511a80a76b8e"
      },
      {
        "title": "Комбо Донер",
        "description": "Донер на выбор, картофель фри (1 порция), турецкий айран (300 мл)",
        "discountText": "-50% на комбо",
        "newPrice": "2 690 KZT",
        "oldPrice": "5 380 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/67adf437903f639cb7978038/92a7015a-9abf-11f0-ac34-469bc4905753_2cb84e5f_53e3_4966_bee6_fc4c09371da7"
      },
      {
        "title": "Комбо Донер",
        "description": "Донер на выбор, картофель фри (1 порция), турецкий айран (300 мл)",
        "discountText": "-50% на комбо",
        "newPrice": "2 690 KZT",
        "oldPrice": "5 380 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/67adf437903f639cb7978038/92a7015a-9abf-11f0-ac34-469bc4905753_2cb84e5f_53e3_4966_bee6_fc4c09371da7"
      },
      {
        "title": "Комбо Лагман",
        "description": "Гуйру лагман (1 порция), салат Свежий (1 порция), лепешка (1 шт), Coca-Cola или компот собственного приготовления (500 мл)",
        "discountText": "-50% на комбо",
        "newPrice": "2 790 KZT",
        "oldPrice": "5 580 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/67adf436903f639cb7978036/d8c074ce-2a1b-11f0-837e-aa9e1b80a028_f794ae18_00f4_4ca6_95d2_511a80a76b8e"
      }
    ],
    "info": {
      "description": "При заказе у нас от каждого чека 10 тг идёт на благотворительность ✨",
      "categories": [
        "Кебаб",
        "SQ"
      ],
      "address": "ул. Желтоксан 2т",
      "coordinates": [
        51.16175747,
        71.41844548
      ],
      "schedule": {
        "Понедельник": "00:00–00:15, 10:00–00:15",
        "Вторник": "10:00–00:15",
        "Среда": "10:00–00:15",
        "Четверг": "10:00–00:15",
        "Пятница": "10:00–00:15",
        "Суббота": "10:00–00:15",
        "Воскресенье": "10:00–24:00"
      },
      "phone": "+77077252017",
      "website": "https://www.instagram.com/karima_plovcenter/",
      "logo": "https://imageproxy.wolt.com/assets/67a1b2e083d5812188baa81b",
      "heroImage": "https://imageproxy.wolt.com/assets/67a1b1c483d5812188baa812",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/sq",
      "brandSlug": "sq",
      "brandName": "SQ"
    }
  },
  {
    "name": "Karima Омарова",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/karima-omarov589",
    "discountCount": 12,
    "items": [
      {
        "title": "Ханский тандырный донер с говядиной 1+1",
        "description": "Говядина, плавленный сыр, свежие помидоры, завернутые в лаваш и запеченные в тандыре",
        "discountText": "-50% на эти позиции",
        "newPrice": "2 790 KZT",
        "oldPrice": "5 580 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc75933328402302e3257b1/2397255e-4602-11f0-83e5-eac9ec6036a4_1906b0f1_3f18_46c9_ad71_0cecf0612de1"
      },
      {
        "title": "Манты с мясом 1+1",
        "description": "Говядина, тесто, специи (5 шт.)",
        "discountText": "-50% на эти позиции",
        "newPrice": "2 890 KZT",
        "oldPrice": "5 780 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc75933328402302e3257b1/239f6890-4602-11f0-83e5-eac9ec6036a4_432fdd5d_6a56_4925_b709_0be9676c29d4"
      },
      {
        "title": "Ханский тандырный донер с курицей 1+1",
        "description": "Курица, плавленный сыр, свежие помидоры, завернутые в лаваш и запеченные в тандыре",
        "discountText": "-50% на эти позиции",
        "newPrice": "2 790 KZT",
        "oldPrice": "5 580 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc75933328402302e3257b1/239b6e70-4602-11f0-83e5-eac9ec6036a4_791e48dd_e112_4844_ab2c_c5a0157789f4"
      },
      {
        "title": "Донер с курицей 1+1",
        "description": "Курица, смесь свежих овощей, чипсы, соус от шефа",
        "discountText": "-50% на эти позиции",
        "newPrice": "2 490 KZT",
        "oldPrice": "4 980 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc75933328402302e3257b1/69230660-4602-11f0-b146-6af7659b304c_1e34c2eb_d72e_438e_a28e_4becaf607f96"
      },
      {
        "title": "Донер с говядиной 1+1",
        "description": "Говядина, смесь свежих овощей, чипсы, соус от шефа",
        "discountText": "-50% на эти позиции",
        "newPrice": "2 490 KZT",
        "oldPrice": "4 980 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc75933328402302e3257b1/48bd94bc-4602-11f0-af95-926af98603bd_df0138fb_3dfa_4a29_8d00_ea09647f9589"
      },
      {
        "title": "Донер дурум 1+1",
        "description": "Говядина, завернутая в лаваш, с кетчупом, майонезом и зеленью",
        "discountText": "-50% на эти позиции",
        "newPrice": "2 590 KZT",
        "oldPrice": "5 180 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc75933328402302e3257b1/691baf5a-4602-11f0-b146-6af7659b304c_377d228e_2864_4077_8cc3_dcd4a9df59c0"
      },
      {
        "title": "Ханский тандырный донер с говядиной 1+1",
        "description": "Говядина, плавленный сыр, свежие помидоры, завернутые в лаваш и запеченные в тандыре",
        "discountText": "-50% на эти позиции",
        "newPrice": "2 790 KZT",
        "oldPrice": "5 580 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc75933328402302e3257b1/2397255e-4602-11f0-83e5-eac9ec6036a4_1906b0f1_3f18_46c9_ad71_0cecf0612de1"
      },
      {
        "title": "Ханский тандырный донер с курицей 1+1",
        "description": "Курица, плавленный сыр, свежие помидоры, завернутые в лаваш и запеченные в тандыре",
        "discountText": "-50% на эти позиции",
        "newPrice": "2 790 KZT",
        "oldPrice": "5 580 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc75933328402302e3257b1/239b6e70-4602-11f0-83e5-eac9ec6036a4_791e48dd_e112_4844_ab2c_c5a0157789f4"
      },
      {
        "title": "Манты с мясом 1+1",
        "description": "Говядина, тесто, специи (5 шт.)",
        "discountText": "-50% на эти позиции",
        "newPrice": "2 890 KZT",
        "oldPrice": "5 780 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc75933328402302e3257b1/239f6890-4602-11f0-83e5-eac9ec6036a4_432fdd5d_6a56_4925_b709_0be9676c29d4"
      },
      {
        "title": "Донер с говядиной 1+1",
        "description": "Говядина, смесь свежих овощей, чипсы, соус от шефа",
        "discountText": "-50% на эти позиции",
        "newPrice": "2 490 KZT",
        "oldPrice": "4 980 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc75933328402302e3257b1/48bd94bc-4602-11f0-af95-926af98603bd_df0138fb_3dfa_4a29_8d00_ea09647f9589"
      },
      {
        "title": "Донер дурум 1+1",
        "description": "Говядина, завернутая в лаваш, с кетчупом, майонезом и зеленью",
        "discountText": "-50% на эти позиции",
        "newPrice": "2 590 KZT",
        "oldPrice": "5 180 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc75933328402302e3257b1/691baf5a-4602-11f0-b146-6af7659b304c_377d228e_2864_4077_8cc3_dcd4a9df59c0"
      },
      {
        "title": "Донер с курицей 1+1",
        "description": "Курица, смесь свежих овощей, чипсы, соус от шефа",
        "discountText": "-50% на эти позиции",
        "newPrice": "2 490 KZT",
        "oldPrice": "4 980 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc75933328402302e3257b1/69230660-4602-11f0-b146-6af7659b304c_1e34c2eb_d72e_438e_a28e_4becaf607f96"
      }
    ],
    "info": {
      "description": "При заказе у нас от каждого чека 10 тг идёт на благотворительность ✨",
      "categories": [
        "Восточная",
        "KaRima"
      ],
      "address": "ул. Илияс Омарова 17/1",
      "coordinates": [
        51.13647648,
        71.36822387
      ],
      "schedule": {
        "Понедельник": "Круглосуточно",
        "Вторник": "Круглосуточно",
        "Среда": "Круглосуточно",
        "Четверг": "Круглосуточно",
        "Пятница": "Круглосуточно",
        "Суббота": "Круглосуточно",
        "Воскресенье": "Круглосуточно"
      },
      "phone": "+77055791444",
      "website": "",
      "logo": null,
      "heroImage": "https://imageproxy.wolt.com/assets/68356408f6adf52ef446a96e",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/karima",
      "brandSlug": "karima",
      "brandName": null
    }
  },
  {
    "name": "Jan Sushi Нарикбаева",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/jan-sushi-narikbayeva",
    "discountCount": 4,
    "items": [
      {
        "title": "Сет на Двоих",
        "description": "Филадельфия классик 8 шт, Сяке темпура 8 шт, Каппа маки 8 шт, Сяке маки 8 шт.",
        "discountText": "Скидка 25% для выбранных товаров",
        "newPrice": "5 775 KZT",
        "oldPrice": "7 700 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/603dd23e40f057a02195494a/65626fa0-7cc8-11eb-911c-82ee944e40fd_3._____________.jpeg"
      },
      {
        "title": "Филадельфия классик",
        "description": "Нежнейший лосось, сливочный сыр, японский риc, корейский нори.",
        "discountText": "Скидка 25% для выбранных товаров",
        "newPrice": "2 813 KZT",
        "oldPrice": "3 750 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/603dd23e40f057a02195494a/9777159c-7c08-11eb-884d-92d18bfa2606_1.____________________.jpeg"
      },
      {
        "title": "Сет на Двоих",
        "description": "Филадельфия классик 8 шт, Сяке темпура 8 шт, Каппа маки 8 шт, Сяке маки 8 шт.",
        "discountText": "Скидка 25% для выбранных товаров",
        "newPrice": "5 775 KZT",
        "oldPrice": "7 700 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/603dd23e40f057a02195494a/65626fa0-7cc8-11eb-911c-82ee944e40fd_3._____________.jpeg"
      },
      {
        "title": "Филадельфия классик",
        "description": "Нежнейший лосось, сливочный сыр, японский риc, корейский нори.",
        "discountText": "Скидка 25% для выбранных товаров",
        "newPrice": "2 813 KZT",
        "oldPrice": "3 750 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/603dd23e40f057a02195494a/9777159c-7c08-11eb-884d-92d18bfa2606_1.____________________.jpeg"
      }
    ],
    "info": {
      "description": "Халал еда для Души",
      "categories": [
        "Суши",
        "Японская",
        "Пицца",
        "Jan Sushi"
      ],
      "address": "ул. Нарикбаева 10",
      "coordinates": [
        51.14272915,
        71.38679567
      ],
      "schedule": {
        "Понедельник": "10:00–23:50",
        "Вторник": "10:00–23:50",
        "Среда": "10:00–23:50",
        "Четверг": "10:00–23:50",
        "Пятница": "10:00–23:50",
        "Суббота": "10:00–23:50",
        "Воскресенье": "10:00–23:50"
      },
      "phone": "+77474043856",
      "website": "",
      "logo": null,
      "heroImage": "https://imageproxy.wolt.com/assets/689351098b81cd790d2a733b",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/jan-sushi",
      "brandSlug": "jan-sushi",
      "brandName": null
    }
  },
  {
    "name": "Hot Spot Doner Shop Сарыарка",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/hot-spot-doner-shop-saryarka",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Говорят, что счастье купить нельзя, но мы готовы с этим поспорить! Ведь в Hot Spot Doner Shop вы можете насладиться вкусной пиццей😋🍕 Ну разве это не счастье?😍",
      "categories": [
        "Бургер",
        "Донер",
        "Кебаб",
        "Пицца",
        "Hot Spot Doner Shop"
      ],
      "address": "ул.Сарыарка 31а",
      "coordinates": [
        51.17236967,
        71.40614115
      ],
      "schedule": {
        "Понедельник": "Круглосуточно",
        "Вторник": "Круглосуточно",
        "Среда": "Круглосуточно",
        "Четверг": "Круглосуточно",
        "Пятница": "Круглосуточно",
        "Суббота": "Круглосуточно",
        "Воскресенье": "Круглосуточно"
      },
      "phone": "+77010420122",
      "website": "https://www.instagram.com/hotspotdonershop_/",
      "logo": null,
      "heroImage": "https://imageproxy.wolt.com/assets/673208788f745d19b0dc0c7a",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/hot-spot-doner-shop",
      "brandSlug": "hot-spot-doner-shop",
      "brandName": null
    }
  },
  {
    "name": "Top Doner Туран",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/top-doner-turan",
    "discountCount": 2,
    "items": [
      {
        "title": "Комбо донер куриный",
        "description": "Донер куриный стандартный, фри, кетчуп, айран 0,3",
        "discountText": "Скидка 15% на Комбо донер куриный",
        "newPrice": "2 542 KZT",
        "oldPrice": "2 990 KZT",
        "image": null
      },
      {
        "title": "Комбо донер куриный",
        "description": "Донер куриный стандартный, фри, кетчуп, айран 0,3",
        "discountText": "Скидка 15% на Комбо донер куриный",
        "newPrice": "2 542 KZT",
        "oldPrice": "2 990 KZT",
        "image": null
      }
    ],
    "info": {
      "description": "Сочные донеры с нежным с соусом 🌯",
      "categories": [
        "Донер"
      ],
      "address": "проспект Туран 55/2 (​внутри маг. Алмалы)",
      "coordinates": [
        51.11817617,
        71.39878432
      ],
      "schedule": {
        "Понедельник": "00:00–01:00, 11:00–01:00",
        "Вторник": "11:00–01:00",
        "Среда": "11:00–01:00",
        "Четверг": "11:00–01:00",
        "Пятница": "11:00–01:00",
        "Суббота": "11:00–01:00",
        "Воскресенье": "11:00–24:00"
      },
      "phone": "+77022410242",
      "website": "",
      "logo": null,
      "heroImage": "https://imageproxy.wolt.com/assets/67a1e47383d5812188bab367",
      "brandLink": null,
      "brandSlug": null,
      "brandName": null
    }
  },
  {
    "name": "Peni Pizza Калдаякова",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/peni-pizza-kaldayakov",
    "discountCount": 6,
    "items": [
      {
        "title": "Пицца Пепперони",
        "description": "Тесто, соус для пиццы, сыр моцарелла, колбаса пепперони",
        "discountText": "Скидка 20% на эти позиции",
        "newPrice": "3 040 KZT",
        "oldPrice": "3 800 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/66a8d04287c58889a8526ee1/f609988c-1371-11f0-a97a-7af9b1574a1d_1ea97410ded9702712e3061c380db06f.jpeg"
      },
      {
        "title": "Пицца с Курицей и Песто",
        "description": "Тесто, соус для пиццы, сыр моцарелла, филе курицы, брынза, помидоры, соус песто, базилик",
        "discountText": "Скидка 20% на эти позиции",
        "newPrice": "3 040 KZT",
        "oldPrice": "3 800 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/66a8d28349dbfe9c25d03a6f/1e15d9be-4c32-11f0-a2e2-da82c7cabda3_2e237ce8dacf69671d7675dd16ff84e8.jpeg"
      },
      {
        "title": "Пицца Капричоза",
        "description": "Тесто, соус для пиццы, сыр моцарелла, ветчина говядина, шампиньоны, артишок, маслины, специи",
        "discountText": "Скидка 20% на эти позиции",
        "newPrice": "3 280 KZT",
        "oldPrice": "4 100 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/66a8d04287c58889a8526ee1/dce4ec5a-1e96-11f0-89df-1a0c05425805_6a0eada45654e21bb0912fc716ebe837.jpeg"
      },
      {
        "title": "Пицца Капричоза",
        "description": "Тесто, соус для пиццы, сыр моцарелла, ветчина говядина, шампиньоны, артишок, маслины, специи",
        "discountText": "Скидка 20% на эти позиции",
        "newPrice": "3 280 KZT",
        "oldPrice": "4 100 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/66a8d04287c58889a8526ee1/dce4ec5a-1e96-11f0-89df-1a0c05425805_6a0eada45654e21bb0912fc716ebe837.jpeg"
      },
      {
        "title": "Пицца Пепперони",
        "description": "Тесто, соус для пиццы, сыр моцарелла, колбаса пепперони",
        "discountText": "Скидка 20% на эти позиции",
        "newPrice": "3 040 KZT",
        "oldPrice": "3 800 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/66a8d04287c58889a8526ee1/f609988c-1371-11f0-a97a-7af9b1574a1d_1ea97410ded9702712e3061c380db06f.jpeg"
      },
      {
        "title": "Пицца с Курицей и Песто",
        "description": "Тесто, соус для пиццы, сыр моцарелла, филе курицы, брынза, помидоры, соус песто, базилик",
        "discountText": "Скидка 20% на эти позиции",
        "newPrice": "3 040 KZT",
        "oldPrice": "3 800 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/66a8d28349dbfe9c25d03a6f/1e15d9be-4c32-11f0-a2e2-da82c7cabda3_2e237ce8dacf69671d7675dd16ff84e8.jpeg"
      }
    ],
    "info": {
      "description": "Authentic Neapolitan pizza — thin dough, crunchy sides and only fresh ingredients. The real taste of Naples! 🔥",
      "categories": [
        "Закуски и напитки",
        "Пицца",
        "Youcook"
      ],
      "address": "ул. Шәмші Қалдаяқов, д. No17, НП-5.",
      "coordinates": [
        51.11605737,
        71.47691776
      ],
      "schedule": {
        "Понедельник": "Круглосуточно",
        "Вторник": "Круглосуточно",
        "Среда": "Круглосуточно",
        "Четверг": "Круглосуточно",
        "Пятница": "Круглосуточно",
        "Суббота": "Круглосуточно",
        "Воскресенье": "Круглосуточно"
      },
      "phone": "+77764379464",
      "website": "",
      "logo": "https://imageproxy.wolt.com/assets/67fcfb7b7808bb516c7d5492",
      "heroImage": "https://imageproxy.wolt.com/assets/67fcfc7f25b9e07cee52d2f9",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/youcook",
      "brandSlug": "youcook",
      "brandName": "Youcook"
    }
  },
  {
    "name": "Тамсан Фуд",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/doner-kebab-dukenuly",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Превосходный вкус в каждом кусочке 🌯",
      "categories": [
        "Донер",
        "Кебаб"
      ],
      "address": "Бухар жырау 34/2",
      "coordinates": [
        51.098422386204334,
        71.43418820346312
      ],
      "schedule": {
        "Понедельник": "00:00–03:00, 12:00–03:00",
        "Вторник": "12:00–03:00",
        "Среда": "12:00–03:00",
        "Четверг": "12:00–03:00",
        "Пятница": "12:00–03:00",
        "Суббота": "12:00–03:00",
        "Воскресенье": "12:00–24:00"
      },
      "phone": "+77073242961",
      "website": "",
      "logo": null,
      "heroImage": "https://imageproxy.wolt.com/assets/67efae84115304048b319386",
      "brandLink": null,
      "brandSlug": null,
      "brandName": null
    }
  },
  {
    "name": "Мясоед",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/myasoyed12",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Семейный ресторан 🥗 Сочные стейки и кебабы 🥩",
      "categories": [
        "Стейк",
        "BBQ",
        "Myasoed"
      ],
      "address": "ул Кабанбай батыра дом 49",
      "coordinates": [
        51.1026995,
        71.4051545
      ],
      "schedule": {
        "Понедельник": "12:00–23:35",
        "Вторник": "12:00–23:35",
        "Среда": "12:00–23:35",
        "Четверг": "12:00–23:35",
        "Пятница": "12:00–23:35",
        "Суббота": "12:00–23:35",
        "Воскресенье": "12:00–23:35"
      },
      "phone": "+7(700)737-00-50",
      "website": "",
      "logo": null,
      "heroImage": "https://imageproxy.wolt.com/assets/687a1b84066bffcce6cd130e",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/myasoed",
      "brandSlug": "myasoed",
      "brandName": null
    }
  },
  {
    "name": "Tangiers Lounge Самал",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/tangierslounge",
    "discountCount": 25,
    "items": [
      {
        "title": "Жареный с крабом",
        "description": "Жаренный ролл в кляре и сухарях панко ,авокадо ,хрустящий огурец ,лосось в начинке. Шапочка из альтернативного крабового мяса с соусом спайси . Сопровождение к роллам раскрывающих вкусовую палитру роллов - Огурцы ким-чи Соевый соус Васаби",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "3 423 KZT",
        "oldPrice": "4 890 KZT",
        "image": "https://imageproxy.wolt.com/assets/67f143948c91c68431a57062"
      },
      {
        "title": "Филадельфия классическая",
        "description": "Классический ролл филадельфия ,со свежим лососем и нежным сыром с хрустящим огурцом в начинке . Сопровождение к роллам раскрывающих вкусовую палитру роллов - Огурцы ким-чи Соевый соус Васаби",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "3 493 KZT",
        "oldPrice": "4 990 KZT",
        "image": "https://imageproxy.wolt.com/assets/67f143c4de4d917cfc1f2d12"
      },
      {
        "title": "Клаб-сэндвич с курицей",
        "description": "тостовый хлеб, соус тар-тар, маринованные огурцы, куриное филе, помидор, картофельные дипперсы соус баффало",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "2 933 KZT",
        "oldPrice": "4 190 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/65360498d8e128ad9e25a16c/85deca82-7ec6-11ee-bf78-e6029adc2093_______________1_.jpg"
      },
      {
        "title": "Филадельфия с карамельным унаги",
        "description": "Неклассический взгляд на ролл филадельфия ,со свежим лососем и нежным сыром ,хрустящим огурцом в начинке . Шапочка с добавлением пикантного тартара из лосося. Сопровождение к роллам раскрывающих вкусовую палитру роллов - Огурцы ким-чи Соевый соус Васаби",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "4 193 KZT",
        "oldPrice": "5 990 KZT",
        "image": "https://imageproxy.wolt.com/assets/67f143dd98e739d976cf1790"
      },
      {
        "title": "С креветками и жареным луком фри",
        "description": "Отварная креветка поверх теплого риса шинаки ,сливочный сыр с нежным лососем . Ролл украшается жареным луком фри . Сопровождение к роллам раскрывающих вкусовую палитру роллов - Огурцы ким-чи Соевый соус Васаби",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "3 213 KZT",
        "oldPrice": "4 590 KZT",
        "image": "https://imageproxy.wolt.com/assets/67f143fb98e739d976cf1791"
      },
      {
        "title": "Брускетта с ростбифом и соусом тоннатт",
        "description": "Тонкие ломтики ростбифа ,на поджаренном домашнем хлебе, соусом Виттело ,при подаче украшаются мелко резаными каперсами и микрогрин .",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "2 793 KZT",
        "oldPrice": "3 990 KZT",
        "image": "https://imageproxy.wolt.com/assets/67e2842ed025c673368491e4"
      },
      {
        "title": "Куриные стрипсы в кисло-сладком соусе",
        "description": "куриное филе кляр соус свит чили соус тар-тар",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "2 443 KZT",
        "oldPrice": "3 490 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/65360498d8e128ad9e25a16c/f4b3d11c-7edc-11ee-b61e-9206ef8329f6________________.jpg"
      },
      {
        "title": "Клаб-сэндвич с курицей",
        "description": "тостовый хлеб, соус тар-тар, маринованные огурцы, куриное филе, помидор, картофельные дипперсы соус баффало",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "2 933 KZT",
        "oldPrice": "4 190 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/65360498d8e128ad9e25a16c/85deca82-7ec6-11ee-bf78-e6029adc2093_______________1_.jpg"
      },
      {
        "title": "Хрустящие креветки с гуакамоле и соусом васаби",
        "description": "Хрустящие креветки в сухарях панко ,на подушке из гуакамоле ,васаби . При подаче оформляется кинзой .",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "3 493 KZT",
        "oldPrice": "4 990 KZT",
        "image": "https://imageproxy.wolt.com/assets/66717eb6c085be70442aa3e2"
      },
      {
        "title": "Брускетта с ростбифом и соусом тоннатт",
        "description": "Тонкие ломтики ростбифа ,на поджаренном домашнем хлебе, соусом Виттело ,при подаче украшаются мелко резаными каперсами и микрогрин .",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "2 793 KZT",
        "oldPrice": "3 990 KZT",
        "image": "https://imageproxy.wolt.com/assets/67e2842ed025c673368491e4"
      },
      {
        "title": "Брускетта с сулугуни и соусом песто",
        "description": "Запеченные томаты с домашним сыром сулугуни в соусе песто на хрустящем кусочке домашнего хлеба.",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "1 533 KZT",
        "oldPrice": "2 190 KZT",
        "image": "https://imageproxy.wolt.com/assets/67e284a3149a6079e5cf02e7"
      },
      {
        "title": "Брускетта со слабосоленным лососем и вялеными томатами",
        "description": "Слабосолёный лосось ,вяленые томаты , творожный сыр на поджаренном ломтике хлеба .",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "3 213 KZT",
        "oldPrice": "4 590 KZT",
        "image": "https://imageproxy.wolt.com/assets/67e284e2149a6079e5cf02ff"
      },
      {
        "title": "Салат в греческом стиле",
        "description": "томаты, огурец, перец болгарский, лук красный, шпинат свежий, сливочный песто (тыквенный песто и сливки), заправка на основе бланшированых томатов , домашний сыр фета, семечки тыквенные",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "2 303 KZT",
        "oldPrice": "3 290 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/65360498d8e128ad9e25a16c/3a01904a-7ec6-11ee-bea2-06172884a306____________________________________________1_.jpg"
      },
      {
        "title": "Баклажаны со страчателлой в азиатском соусе",
        "description": "Баклажаны в кляре ,в пряной тайской заправке ,розовые томаты с нежнейшим сыром страчателла.",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "2 793 KZT",
        "oldPrice": "3 990 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/65360498d8e128ad9e25a16c/755f4266-0005-11ef-92d2-fa43e4904491_____________________________________________2800.jpg"
      },
      {
        "title": "Салат с ростбифом и сливочным сыром",
        "description": "ростбиф (запеченная в специях говяжья вырезка), сливочный сыр, микс салатов, черри, свежий огурец, горчично-медовая заправка, молотый фундук, терияки, кунжут",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "3 283 KZT",
        "oldPrice": "4 690 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/65360498d8e128ad9e25a16c/8b9e2680-7ec5-11ee-930b-821ddf8f28a4______________________________________1_.jpg"
      },
      {
        "title": "Салат с креветками в пикантном соусе из лемонграсса",
        "description": "Обжаренные креветки, микс салатов, авокадо",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "3 773 KZT",
        "oldPrice": "5 390 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/65360498d8e128ad9e25a16c/352e7c74-0006-11ef-8cc5-3a26339c2a98______________________________________________________4400.jpg"
      },
      {
        "title": "Цезарь с курицей",
        "description": "Классический салат цезарь , на основе домашнего майонеза и анчоусов. Обжаренное куриное филе с сухариками бриошь . Украшается крошкой пармезана .",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "3 283 KZT",
        "oldPrice": "4 690 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/65360498d8e128ad9e25a16c/20d8ed22-0006-11ef-9ee3-42fe589b143b__________________3800.jpg"
      },
      {
        "title": "Зелёный салат с киноа и авокадо",
        "description": "Киноа отварное Соус на травах (подается к салату) Горошек зеленый Салат ромейн Кабачки слайс Свежий огурец Авокадо Украшается миксом из семян (подсолнух,тыквенные)",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "3 143 KZT",
        "oldPrice": "4 490 KZT",
        "image": "https://imageproxy.wolt.com/assets/67f142d58c91c68431a57055"
      },
      {
        "title": "Жареный с крабом",
        "description": "Жаренный ролл в кляре и сухарях панко ,авокадо ,хрустящий огурец ,лосось в начинке. Шапочка из альтернативного крабового мяса с соусом спайси . Сопровождение к роллам раскрывающих вкусовую палитру роллов - Огурцы ким-чи Соевый соус Васаби",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "3 423 KZT",
        "oldPrice": "4 890 KZT",
        "image": "https://imageproxy.wolt.com/assets/67f143948c91c68431a57062"
      },
      {
        "title": "Филадельфия классическая",
        "description": "Классический ролл филадельфия ,со свежим лососем и нежным сыром с хрустящим огурцом в начинке . Сопровождение к роллам раскрывающих вкусовую палитру роллов - Огурцы ким-чи Соевый соус Васаби",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "3 493 KZT",
        "oldPrice": "4 990 KZT",
        "image": "https://imageproxy.wolt.com/assets/67f143c4de4d917cfc1f2d12"
      },
      {
        "title": "Филадельфия с карамельным унаги",
        "description": "Неклассический взгляд на ролл филадельфия ,со свежим лососем и нежным сыром ,хрустящим огурцом в начинке . Шапочка с добавлением пикантного тартара из лосося. Сопровождение к роллам раскрывающих вкусовую палитру роллов - Огурцы ким-чи Соевый соус Васаби",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "4 193 KZT",
        "oldPrice": "5 990 KZT",
        "image": "https://imageproxy.wolt.com/assets/67f143dd98e739d976cf1790"
      },
      {
        "title": "С креветками и жареным луком фри",
        "description": "Отварная креветка поверх теплого риса шинаки ,сливочный сыр с нежным лососем . Ролл украшается жареным луком фри . Сопровождение к роллам раскрывающих вкусовую палитру роллов - Огурцы ким-чи Соевый соус Васаби",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "3 213 KZT",
        "oldPrice": "4 590 KZT",
        "image": "https://imageproxy.wolt.com/assets/67f143fb98e739d976cf1791"
      },
      {
        "title": "Запеченные с креветками",
        "description": "Запеченный ролл с отварной креветкой ,креметой ,огурцом и авокадо .Поверх укладывается шапка из лосося ,сыра чеддер и домашнего майонеза . Сопровождение к роллам раскрывающих вкусовую палитру роллов - Огурцы ким-чи Соевый соус Васаби",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "3 283 KZT",
        "oldPrice": "4 690 KZT",
        "image": "https://imageproxy.wolt.com/assets/67f1441b8c91c68431a5706a"
      },
      {
        "title": "Калифорния",
        "description": "Классический ролл с икрой летучей рыбы ,авокадо. Сопровождение к роллам раскрывающих вкусовую палитру роллов - Огурцы ким-чи Соевый соус Васаби",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "3 003 KZT",
        "oldPrice": "4 290 KZT",
        "image": "https://imageproxy.wolt.com/assets/67f144398c91c68431a5706b"
      },
      {
        "title": "Запечённые с угрём",
        "description": "Нежный сливочный креметта и авокадо обволакивают ароматный рис шинаки с водорослями нори Тёплая шапка из угря в пикантном спайси-соусе. Лёгкая хрустинка от кунжута и лука-субулета в тандеме с острыми огурцами ким-чи создают идеальный баланс вкуса. Всё это дополняется соевым соусом и васаби для истинного японского настроения.",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "3 493 KZT",
        "oldPrice": "4 990 KZT",
        "image": "https://imageproxy.wolt.com/assets/67f144718c91c68431a5706f"
      }
    ],
    "info": {
      "description": "Tangiers Lounge – международная сеть аутентичных лаунж-ресторанов",
      "categories": [
        "Европейское",
        "Салаты",
        "Tangiers"
      ],
      "address": "мкр Самал зд. 11, ТЦ “Spaces”",
      "coordinates": [
        51.15380904,
        71.42900175
      ],
      "schedule": {
        "Понедельник": "00:00–02:00, 12:00–01:45",
        "Вторник": "12:00–01:45",
        "Среда": "12:00–01:45",
        "Четверг": "12:00–01:45",
        "Пятница": "12:00–03:00",
        "Суббота": "13:00–03:00",
        "Воскресенье": "13:00–24:00"
      },
      "phone": "+77767750009",
      "website": "",
      "logo": null,
      "heroImage": "https://imageproxy.wolt.com/assets/674e9925a4ddbc0e1be40884",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/tangiers",
      "brandSlug": "tangiers",
      "brandName": null
    }
  },
  {
    "name": "ЧебурекМи Аль-Фараби",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/cheburekme-al-farabi",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Начинки на любой вкус! 🍗🧀🥩🍓",
      "categories": [],
      "address": "проспект Аль-Фараби 17",
      "coordinates": [
        51.09398133,
        71.4495826
      ],
      "schedule": {
        "Понедельник": "10:00–23:45",
        "Вторник": "10:00–23:45",
        "Среда": "10:00–23:45",
        "Четверг": "10:00–23:45",
        "Пятница": "10:00–23:45",
        "Суббота": "10:00–23:45",
        "Воскресенье": "10:00–23:45"
      },
      "phone": "+77770001808",
      "website": "https://www.instagram.com/cheburek.me.ast/",
      "logo": null,
      "heroImage": "https://imageproxy.wolt.com/assets/682c54c10c78421ac092cbc3",
      "brandLink": null,
      "brandSlug": null,
      "brandName": null
    }
  },
  {
    "name": "QALA DONER FOOD",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/qala-food678",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Городская еда для вас",
      "categories": [
        "Кебаб",
        "Донер",
        "Курица",
        "Стрит-фуд"
      ],
      "address": "РК, Нура район, г. Астана Улица Розы Баглановой, 6п",
      "coordinates": [
        51.116630784110356,
        71.39262732964937
      ],
      "schedule": {
        "Понедельник": "12:00–23:45",
        "Вторник": "12:00–23:45",
        "Среда": "12:00–23:45",
        "Четверг": "12:00–23:45",
        "Пятница": "12:00–23:45",
        "Суббота": "12:00–23:45",
        "Воскресенье": "12:00–23:45"
      },
      "phone": "+77000230099",
      "website": "",
      "logo": null,
      "heroImage": "https://imageproxy.wolt.com/assets/68f880e3fc9f2c59857d7efa",
      "brandLink": null,
      "brandSlug": null,
      "brandName": null
    }
  },
  {
    "name": "SANA DONER",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/sana-doner",
    "discountCount": 33,
    "items": [
      {
        "title": "Куриный донер увеличенный",
        "description": "Нежное куриное мясо с солеными огурцами и пикантным халапеньо в лаваше Состав: Тонкий лаваш, куриное мясо, соленые огурцы, фри, (авторский соус халапеньо) отдельно",
        "discountText": "Скидка 15% для выбранных товаров",
        "newPrice": "2 121 KZT",
        "oldPrice": "2 495 KZT",
        "image": "https://imageproxy.wolt.com/assets/68ff97ed8f1984061e60186f"
      },
      {
        "title": "Комбо ассорти увеличенный",
        "description": "Ассорти донер (порция 1.5) с картофелем фри и напитком на выбор",
        "discountText": "Скидка 15% для выбранных товаров",
        "newPrice": "3 859 KZT",
        "oldPrice": "4 540 KZT",
        "image": "https://imageproxy.wolt.com/assets/6904466c06e418131b08b532"
      },
      {
        "title": "Говяжий донер увеличенный",
        "description": "Ароматная говядина с хрустящими огурцами и острым халапеньо в тонком лаваше",
        "discountText": "Скидка 15% для выбранных товаров",
        "newPrice": "2 376 KZT",
        "oldPrice": "2 795 KZT",
        "image": "https://imageproxy.wolt.com/assets/68ff97ed8f1984061e601867"
      },
      {
        "title": "Ассорти донер увеличенный",
        "description": "Комбинация говядины и курицы с хрустящими овощами в лаваше Состав: Тонкий лаваш, говяжье и куриное мясо, соленые огурцы, фри, авторский соус, халапеньо",
        "discountText": "Скидка 15% для выбранных товаров",
        "newPrice": "2 291 KZT",
        "oldPrice": "2 695 KZT",
        "image": "https://imageproxy.wolt.com/assets/68ff97ed8f1984061e601865"
      },
      {
        "title": "Куриный донер классический",
        "description": "Нежное куриное мясо с солеными огурцами и пикантным халапеньо в лаваше Состав: Тонкий лаваш, куриное мясо, соленые огурцы, фри, (авторский соус халапеньо) отдельно",
        "discountText": "Скидка 15% для выбранных товаров",
        "newPrice": "1 951 KZT",
        "oldPrice": "2 295 KZT",
        "image": "https://imageproxy.wolt.com/assets/6904467306e418131b08b535"
      },
      {
        "title": "Говяжий донер классический",
        "description": "Ароматная говядина с хрустящими огурцами и острым халапеньо в тонком лаваше",
        "discountText": "Скидка 15% для выбранных товаров",
        "newPrice": "2 121 KZT",
        "oldPrice": "2 495 KZT",
        "image": "https://imageproxy.wolt.com/assets/68ff97ed8f1984061e601866"
      },
      {
        "title": "Комбо ассорти классический",
        "description": "Ассорти донер (классический) с картофелем фри и напитком на выбор",
        "discountText": "Скидка 15% для выбранных товаров",
        "newPrice": "3 732 KZT",
        "oldPrice": "4 390 KZT",
        "image": "https://imageproxy.wolt.com/assets/68ff97ed8f1984061e601868"
      },
      {
        "title": "Ассорти донер классический",
        "description": "Комбинация говядины и курицы с хрустящими овощами в лаваше Состав: Тонкий лаваш, говяжье и куриное мясо, соленые огурцы, фри, авторский соус, халапеньо",
        "discountText": "Скидка 15% для выбранных товаров",
        "newPrice": "2 036 KZT",
        "oldPrice": "2 395 KZT",
        "image": "https://imageproxy.wolt.com/assets/690446591c0a709b44151327"
      },
      {
        "title": "Куриный багет",
        "description": "Ароматная куриный мясо с хрустящими огурцами и острым халапеньо в хрустящим багете",
        "discountText": "Скидка 15% для выбранных товаров",
        "newPrice": "2 036 KZT",
        "oldPrice": "2 395 KZT",
        "image": "https://imageproxy.wolt.com/assets/6902fba9b459197490988714"
      },
      {
        "title": "Комбо говяжий увеличенный",
        "description": "Говяжий донер (порция 1.5) с картофелем фри и напитком на выбор",
        "discountText": "Скидка 15% для выбранных товаров",
        "newPrice": "3 859 KZT",
        "oldPrice": "4 540 KZT",
        "image": "https://imageproxy.wolt.com/assets/68ff97ed8f1984061e60186b"
      },
      {
        "title": "Говяжий багет",
        "description": "Ароматная говядина мясо с хрустящими огурцами и острым халапеньо в хрустящим багете",
        "discountText": "Скидка 15% для выбранных товаров",
        "newPrice": "2 206 KZT",
        "oldPrice": "2 595 KZT",
        "image": "https://imageproxy.wolt.com/assets/6900ae4de7591afc6a70b930"
      },
      {
        "title": "Комбо куриный классический",
        "description": "Куриный донер классический с картофелем фри и напитком на выбор",
        "discountText": "Скидка 15% для выбранных товаров",
        "newPrice": "3 732 KZT",
        "oldPrice": "4 390 KZT",
        "image": "https://imageproxy.wolt.com/assets/68ff97ed8f1984061e60186c"
      },
      {
        "title": "Комбо говяжий классический",
        "description": "Говяжий донер классический с картофелем фри и напитком на выбор",
        "discountText": "Скидка 15% для выбранных товаров",
        "newPrice": "3 732 KZT",
        "oldPrice": "4 390 KZT",
        "image": "https://imageproxy.wolt.com/assets/68ff97ed8f1984061e60186a"
      },
      {
        "title": "Комбо куриный классический",
        "description": "Куриный донер классический с картофелем фри и напитком на выбор",
        "discountText": "Скидка 15% для выбранных товаров",
        "newPrice": "3 732 KZT",
        "oldPrice": "4 390 KZT",
        "image": "https://imageproxy.wolt.com/assets/68ff97ed8f1984061e60186c"
      },
      {
        "title": "Комбо ассорти классический",
        "description": "Ассорти донер (классический) с картофелем фри и напитком на выбор",
        "discountText": "Скидка 15% для выбранных товаров",
        "newPrice": "3 732 KZT",
        "oldPrice": "4 390 KZT",
        "image": "https://imageproxy.wolt.com/assets/68ff97ed8f1984061e601868"
      },
      {
        "title": "Комбо говяжий увеличенный",
        "description": "Говяжий донер (порция 1.5) с картофелем фри и напитком на выбор",
        "discountText": "Скидка 15% для выбранных товаров",
        "newPrice": "3 859 KZT",
        "oldPrice": "4 540 KZT",
        "image": "https://imageproxy.wolt.com/assets/68ff97ed8f1984061e60186b"
      },
      {
        "title": "Комбо куриный увеличенный",
        "description": "Куриный донер (порция 1.5) с картофелем фри и напитком на выбор",
        "discountText": "Скидка 15% для выбранных товаров",
        "newPrice": "3 859 KZT",
        "oldPrice": "4 540 KZT",
        "image": "https://imageproxy.wolt.com/assets/690446651c0a709b4415132b"
      },
      {
        "title": "Комбо ассорти увеличенный",
        "description": "Ассорти донер (порция 1.5) с картофелем фри и напитком на выбор",
        "discountText": "Скидка 15% для выбранных товаров",
        "newPrice": "3 859 KZT",
        "oldPrice": "4 540 KZT",
        "image": "https://imageproxy.wolt.com/assets/6904466c06e418131b08b532"
      },
      {
        "title": "Фри",
        "description": "Это блюдо с хрустящей текстурой и насыщенным вкусом. При правильной подготовке и жарке картофель покрывается золотистой и хрустящей корочкой, а внутри остаётся мягким и нежным",
        "discountText": "Скидка 15% для выбранных товаров",
        "newPrice": "1 063 KZT",
        "oldPrice": "1 250 KZT",
        "image": "https://imageproxy.wolt.com/assets/68ff97ed8f1984061e601870"
      },
      {
        "title": "Говяжий донер классический",
        "description": "Ароматная говядина с хрустящими огурцами и острым халапеньо в тонком лаваше",
        "discountText": "Скидка 15% для выбранных товаров",
        "newPrice": "2 121 KZT",
        "oldPrice": "2 495 KZT",
        "image": "https://imageproxy.wolt.com/assets/68ff97ed8f1984061e601866"
      },
      {
        "title": "Говяжий донер увеличенный",
        "description": "Ароматная говядина с хрустящими огурцами и острым халапеньо в тонком лаваше",
        "discountText": "Скидка 15% для выбранных товаров",
        "newPrice": "2 376 KZT",
        "oldPrice": "2 795 KZT",
        "image": "https://imageproxy.wolt.com/assets/68ff97ed8f1984061e601867"
      },
      {
        "title": "Куриный донер классический",
        "description": "Нежное куриное мясо с солеными огурцами и пикантным халапеньо в лаваше Состав: Тонкий лаваш, куриное мясо, соленые огурцы, фри, (авторский соус халапеньо) отдельно",
        "discountText": "Скидка 15% для выбранных товаров",
        "newPrice": "1 951 KZT",
        "oldPrice": "2 295 KZT",
        "image": "https://imageproxy.wolt.com/assets/6904467306e418131b08b535"
      },
      {
        "title": "Ассорти донер классический",
        "description": "Комбинация говядины и курицы с хрустящими овощами в лаваше Состав: Тонкий лаваш, говяжье и куриное мясо, соленые огурцы, фри, авторский соус, халапеньо",
        "discountText": "Скидка 15% для выбранных товаров",
        "newPrice": "2 036 KZT",
        "oldPrice": "2 395 KZT",
        "image": "https://imageproxy.wolt.com/assets/690446591c0a709b44151327"
      },
      {
        "title": "Куриный донер увеличенный",
        "description": "Нежное куриное мясо с солеными огурцами и пикантным халапеньо в лаваше Состав: Тонкий лаваш, куриное мясо, соленые огурцы, фри, (авторский соус халапеньо) отдельно",
        "discountText": "Скидка 15% для выбранных товаров",
        "newPrice": "2 121 KZT",
        "oldPrice": "2 495 KZT",
        "image": "https://imageproxy.wolt.com/assets/68ff97ed8f1984061e60186f"
      },
      {
        "title": "Ассорти донер увеличенный",
        "description": "Комбинация говядины и курицы с хрустящими овощами в лаваше Состав: Тонкий лаваш, говяжье и куриное мясо, соленые огурцы, фри, авторский соус, халапеньо",
        "discountText": "Скидка 15% для выбранных товаров",
        "newPrice": "2 291 KZT",
        "oldPrice": "2 695 KZT",
        "image": "https://imageproxy.wolt.com/assets/68ff97ed8f1984061e601865"
      },
      {
        "title": "Coca-Сola 500 мл",
        "description": "",
        "discountText": "Скидка 15% для выбранных товаров",
        "newPrice": "723 KZT",
        "oldPrice": "850 KZT",
        "image": "https://imageproxy.wolt.com/assets/68ff981af070793ad1ff2a72"
      },
      {
        "title": "Fanta 500 мл",
        "description": "",
        "discountText": "Скидка 15% для выбранных товаров",
        "newPrice": "723 KZT",
        "oldPrice": "850 KZT",
        "image": "https://imageproxy.wolt.com/assets/68ff981af070793ad1ff2a73"
      },
      {
        "title": "BonAqua без газа 500 мл",
        "description": "",
        "discountText": "Скидка 15% для выбранных товаров",
        "newPrice": "340 KZT",
        "oldPrice": "400 KZT",
        "image": "https://imageproxy.wolt.com/assets/68ff981af070793ad1ff2a71"
      },
      {
        "title": "Fuse tea 500 мл",
        "description": "",
        "discountText": "Скидка 15% для выбранных товаров",
        "newPrice": "723 KZT",
        "oldPrice": "850 KZT",
        "image": "https://imageproxy.wolt.com/assets/68ff981af070793ad1ff2a74"
      },
      {
        "title": "Айран",
        "description": "",
        "discountText": "Скидка 15% для выбранных товаров",
        "newPrice": "553 KZT",
        "oldPrice": "650 KZT",
        "image": "https://imageproxy.wolt.com/assets/68ff981af070793ad1ff2a77"
      },
      {
        "title": "Сырный",
        "description": "",
        "discountText": "Скидка 15% для выбранных товаров",
        "newPrice": "128 KZT",
        "oldPrice": "150 KZT",
        "image": "https://imageproxy.wolt.com/assets/68ff9845f070793ad1ff2ab4"
      },
      {
        "title": "Куриный багет",
        "description": "Ароматная куриный мясо с хрустящими огурцами и острым халапеньо в хрустящим багете",
        "discountText": "Скидка 15% для выбранных товаров",
        "newPrice": "2 036 KZT",
        "oldPrice": "2 395 KZT",
        "image": "https://imageproxy.wolt.com/assets/6902fba9b459197490988714"
      },
      {
        "title": "Говяжий багет",
        "description": "Ароматная говядина мясо с хрустящими огурцами и острым халапеньо в хрустящим багете",
        "discountText": "Скидка 15% для выбранных товаров",
        "newPrice": "2 206 KZT",
        "oldPrice": "2 595 KZT",
        "image": "https://imageproxy.wolt.com/assets/6900ae4de7591afc6a70b930"
      }
    ],
    "info": {
      "description": "Новый уровень вкуса — новый уровень удовольствия 🔥✨",
      "categories": [
        "Кебаб"
      ],
      "address": "ул.Омарова 2",
      "coordinates": [
        51.13262580128915,
        71.36820434594964
      ],
      "schedule": {
        "Понедельник": "00:00–02:00, 10:00–02:00",
        "Вторник": "10:00–02:00",
        "Среда": "10:00–02:00",
        "Четверг": "10:00–02:00",
        "Пятница": "10:00–02:00",
        "Суббота": "10:00–02:00",
        "Воскресенье": "10:00–24:00"
      },
      "phone": "+77013825297",
      "website": "",
      "logo": null,
      "heroImage": "https://imageproxy.wolt.com/assets/69035784b6c62ee7dd119cbf",
      "brandLink": null,
      "brandSlug": null,
      "brandName": null
    }
  },
  {
    "name": "SF Shaurma Food Мухамедханов",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/sf-shaurma-food-mukhamedkhanov",
    "discountCount": 7,
    "items": [
      {
        "title": "Комбо Чизмикс",
        "description": "Чизбургер, картофель фри, напиток (400 мл)",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 908 KZT",
        "oldPrice": "3 180 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/63f5ceb36d3393e2a1f84aba/c0a323fa-9e97-11f0-92d6-3aa2e95b1c10_970e81218dba541def8c3a0103910269.png"
      },
      {
        "title": "Комбо Шаурма сырная 1 порция куриная",
        "description": "Шаурма сырная 1 порция куриная, напиток на розлив, картофель фри",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 406 KZT",
        "oldPrice": "4 010 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6282442da6b9d675dac65e9c/71c28e26-9e9a-11f0-973d-1e5227f45feb_1743ced180b98042fe13522cc34f41dd.png"
      },
      {
        "title": "Пицца Пепперони",
        "description": "Сыр, колбаса пепперони, соус",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 262 KZT",
        "oldPrice": "3 770 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/62960ceae1ebad28eaec5edf/6f69bece-9e9a-11f0-9152-4ad848442a77_c51230a42f5450880a142065760babaa.png"
      },
      {
        "title": "Комбо Шаурма сырная 1 порция куриная",
        "description": "Шаурма сырная 1 порция куриная, напиток на розлив, картофель фри",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 406 KZT",
        "oldPrice": "4 010 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6282442da6b9d675dac65e9c/71c28e26-9e9a-11f0-973d-1e5227f45feb_1743ced180b98042fe13522cc34f41dd.png"
      },
      {
        "title": "Комбо Чизмикс",
        "description": "Чизбургер, картофель фри, напиток (400 мл)",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 908 KZT",
        "oldPrice": "3 180 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/63f5ceb36d3393e2a1f84aba/c0a323fa-9e97-11f0-92d6-3aa2e95b1c10_970e81218dba541def8c3a0103910269.png"
      },
      {
        "title": "Пицца Пепперони",
        "description": "Сыр, колбаса пепперони, соус",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 262 KZT",
        "oldPrice": "3 770 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/62960ceae1ebad28eaec5edf/6f69bece-9e9a-11f0-9152-4ad848442a77_c51230a42f5450880a142065760babaa.png"
      },
      {
        "title": "Вок с рисом и с курицей",
        "description": "сочная курица, рис и свежие овощи в фирменном соусе, насыщенный вкус и лёгкая остринка.",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 572 KZT",
        "oldPrice": "2 620 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/628704e792027df60f47add7/5a9c23d0-a9b0-11f0-b0d8-be7b9200551e_a040bc72275cfa24b6cd74ba24d413cc.png"
      }
    ],
    "info": {
      "description": "Time to eat",
      "categories": [
        "Донер",
        "Пицца",
        "Кебаб",
        "Восточная",
        "SF Shaurma Food"
      ],
      "address": "ул. Мухамедханова 19А",
      "coordinates": [
        51.14146227,
        71.38369985
      ],
      "schedule": {
        "Понедельник": "Круглосуточно",
        "Вторник": "Круглосуточно",
        "Среда": "Круглосуточно",
        "Четверг": "Круглосуточно",
        "Пятница": "Круглосуточно",
        "Суббота": "Круглосуточно",
        "Воскресенье": "Круглосуточно"
      },
      "phone": "",
      "website": "https://shaurma-food.kz/",
      "logo": "https://imageproxy.wolt.com/assets/683d37f1403f3a2423670864",
      "heroImage": "https://imageproxy.wolt.com/assets/689efda4a6b3502f1c338053",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/sf-shaurma-food",
      "brandSlug": "sf-shaurma-food",
      "brandName": "SF Shaurma Food "
    }
  },
  {
    "name": "Wok Lagman Kunayev",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/wok-lagman-kunayev",
    "discountCount": 10,
    "items": [
      {
        "title": "Курица в кисло-сладком соусе",
        "description": "куриное филе в соусе \"sweet chili\", отдельно подается рис на пару",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 054 KZT",
        "oldPrice": "2 600 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6740856b51f49b218b89c498/58ed0eb6-9ac2-11f0-a344-f26a6227f2a3_fb42b886_3982_45d8_8a5b_be2da79a1397_1758878957.jpg"
      },
      {
        "title": "Цомян",
        "description": "жаренный лагман из свежесваренного теста собственного приготовления, полугорький перец, пекинская капуста, лук, сельдерей, специи и соус, говядина, крупная нарезка (слабо острый)",
        "discountText": "-25% на эти позиции",
        "newPrice": "2 220 KZT",
        "oldPrice": "3 000 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6740856b51f49b218b89c498/58fcdd82-9ac2-11f0-a344-f26a6227f2a3_722b757b_1e9d_40c9_a82d_f49d9d5707ef_1758879797.jpg"
      },
      {
        "title": "Куриные палочки хрустящие (большая порция)",
        "description": "Куриное филе в панировке, соус на выбор",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 449 KZT",
        "oldPrice": "3 100 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/66a241127dfb40ca57bea79d/25baf9e8-4fde-11ef-a1d7-92383161fe43_b9758d86_abb5_47c3_84de_c54eee7ce62d.jpg"
      },
      {
        "title": "Гуйру лагман",
        "description": "свежесваренное тесто собственного приготовления, полугорький перец, пекинская капуста, лук, сельдерей, специи и соус, на выбор говядина или курица, крупная нарезка (слабо острый)",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 291 KZT",
        "oldPrice": "2 900 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/60bf49d49b15e8a7e8977890/569bfa1e-9ac2-11f0-a01d-9e05fe106cac_2996d4ed_3a59_4a29_8725_808676bae9d4_1758879777.jpg"
      },
      {
        "title": "Курица в кисло-сладком соусе",
        "description": "куриное филе в соусе \"sweet chili\", отдельно подается рис на пару",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 054 KZT",
        "oldPrice": "2 600 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6740856b51f49b218b89c498/58ed0eb6-9ac2-11f0-a344-f26a6227f2a3_fb42b886_3982_45d8_8a5b_be2da79a1397_1758878957.jpg"
      },
      {
        "title": "Куриные палочки хрустящие (маленькая порция)",
        "description": "Куриное филе в панировке, соус на выбор",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 212 KZT",
        "oldPrice": "2 800 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/60bf49d49b15e8a7e8977890/569a964c-9ac2-11f0-a01d-9e05fe106cac_676c7a9a_9156_42c3_b96b_85987ca0b4e1_1758879828.jpg"
      },
      {
        "title": "Гуйру лагман",
        "description": "свежесваренное тесто собственного приготовления, полугорький перец, пекинская капуста, лук, сельдерей, специи и соус, на выбор говядина или курица, крупная нарезка (слабо острый)",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 291 KZT",
        "oldPrice": "2 900 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/60bf49d49b15e8a7e8977890/569bfa1e-9ac2-11f0-a01d-9e05fe106cac_2996d4ed_3a59_4a29_8725_808676bae9d4_1758879777.jpg"
      },
      {
        "title": "Домашний лагман",
        "description": "свежесваренное тесто собственного приготовления, картофель, сладкий перец, пекинская капуста, лук, сельдерей, специи и соус, говядина, мелкая нарезка",
        "discountText": "-20% на эти позиции",
        "newPrice": "1 975 KZT",
        "oldPrice": "2 500 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/66a241127dfb40ca57bea79d/25a17f4a-4fde-11ef-a1d7-92383161fe43_8f1d5aa9_554b_4b8f_83cf_f92837420237.jpg"
      },
      {
        "title": "Куриные палочки хрустящие (большая порция)",
        "description": "Куриное филе в панировке, соус на выбор",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 449 KZT",
        "oldPrice": "3 100 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/66a241127dfb40ca57bea79d/25baf9e8-4fde-11ef-a1d7-92383161fe43_b9758d86_abb5_47c3_84de_c54eee7ce62d.jpg"
      },
      {
        "title": "Цомян",
        "description": "жаренный лагман из свежесваренного теста собственного приготовления, полугорький перец, пекинская капуста, лук, сельдерей, специи и соус, говядина, крупная нарезка (слабо острый)",
        "discountText": "-25% на эти позиции",
        "newPrice": "2 220 KZT",
        "oldPrice": "3 000 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6740856b51f49b218b89c498/58fcdd82-9ac2-11f0-a344-f26a6227f2a3_722b757b_1e9d_40c9_a82d_f49d9d5707ef_1758879797.jpg"
      }
    ],
    "info": {
      "description": "WokLagman это место, где вы попробуете поистине вкусный ЛАГМАН, место, где вы увидите новый формат подачи национальных блюд #блюдовкоробочке!",
      "categories": [
        "Восточная",
        "Лапша",
        "Wok Lagman"
      ],
      "address": "Kunayeva 35/1",
      "coordinates": [
        51.13041401,
        71.43868522
      ],
      "schedule": {
        "Понедельник": "00:00–01:45, 10:00–01:45",
        "Вторник": "10:00–01:45",
        "Среда": "10:00–01:45",
        "Четверг": "10:00–01:45",
        "Пятница": "10:00–01:45",
        "Суббота": "10:00–01:45",
        "Воскресенье": "10:00–24:00"
      },
      "phone": "+77015000532",
      "website": "https://www.instagram.com/woklagman00/",
      "logo": null,
      "heroImage": "https://imageproxy.wolt.com/assets/67332f9146fd66130c63dd61",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/wok-lagman",
      "brandSlug": "wok-lagman",
      "brandName": null
    }
  },
  {
    "name": "LAVASH Food Косшыгулулы",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/lavash-food-koshygululy",
    "discountCount": 9,
    "items": [
      {
        "title": "Комбо Бургер и Напиток на выбор",
        "description": "Бургер на выбор, Фри, Напиток на выбор",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 890 KZT",
        "oldPrice": "3 150 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/654b56887db4ef347cf81988/eefe8d3c-a835-11f0-bf15-62961a3e348c_36357a3aea1f2f2c9ce9cd136b7d2b11.jpeg"
      },
      {
        "title": "Комбо Лаваш+ напит.на выбор",
        "description": "Комбо Лаваш+ напит.на выбор",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 490 KZT",
        "oldPrice": "4 150 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/654b56887db4ef347cf81988/8f9e3b80-a9b1-11f0-af99-02276cc45a7c_2c0604812dfbeda832351cb2fc178598.jpeg"
      },
      {
        "title": "Плов Праздничный 500гр.",
        "description": "\"Вареный расыпчатый рис с отборной, сочной говядиной. Перепилиные яйца и -острый перчик придают блюду красочную подачу.\"",
        "discountText": "-30% на эти позиции",
        "newPrice": "2 065 KZT",
        "oldPrice": "2 950 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6242c2f6042fac479f2695cf/13f59954-a9d6-11f0-a838-3edd6e0ae38c_9ca9b3c695ea3813803ee874aa6e71f3.jpeg"
      },
      {
        "title": "Комбо Лаваш+ напит.на выбор",
        "description": "Комбо Лаваш+ напит.на выбор",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 490 KZT",
        "oldPrice": "4 150 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/654b56887db4ef347cf81988/8f9e3b80-a9b1-11f0-af99-02276cc45a7c_2c0604812dfbeda832351cb2fc178598.jpeg"
      },
      {
        "title": "Комбо Бургер и Напиток на выбор",
        "description": "Бургер на выбор, Фри, Напиток на выбор",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 890 KZT",
        "oldPrice": "3 150 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/654b56887db4ef347cf81988/eefe8d3c-a835-11f0-bf15-62961a3e348c_36357a3aea1f2f2c9ce9cd136b7d2b11.jpeg"
      },
      {
        "title": "Плов Праздничный 500гр.",
        "description": "\"Вареный расыпчатый рис с отборной, сочной говядиной. Перепилиные яйца и -острый перчик придают блюду красочную подачу.\"",
        "discountText": "-30% на эти позиции",
        "newPrice": "2 065 KZT",
        "oldPrice": "2 950 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6242c2f6042fac479f2695cf/13f59954-a9d6-11f0-a838-3edd6e0ae38c_9ca9b3c695ea3813803ee874aa6e71f3.jpeg"
      },
      {
        "title": "Гуйру Цомян жаренный",
        "description": "\"Домашняя пшеничная обжаренная на масле, нежное мясо говядины обжаренное с овощами и соусом ладжан.\"",
        "discountText": "-30% на эти позиции",
        "newPrice": "1 953 KZT",
        "oldPrice": "2 790 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/654b56887db4ef347cf81988/3e3e92a4-a82f-11f0-a8c6-5e99d43f44b2_aa63d398e678b9fb193422ac3efdc6c4.jpeg"
      },
      {
        "title": "Пицца Куринная",
        "description": "Сливочно-томатный соус с куриной грудкой и оливками. Аппетитная, ароматная и очень вкусная пицца с курицей никого не оставит равнодушным (30 см.)",
        "discountText": "-30% на эти позиции",
        "newPrice": "2 513 KZT",
        "oldPrice": "3 590 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6242c2f6042fac479f2695cf/fb875d5e-9e9e-11f0-868c-da71a10fe1f5_e4d81054e4d25daea83c524132399a21.jpeg"
      },
      {
        "title": "Чечевичный суп",
        "description": "\"Турецкий суп, очень простой, но при этом вкусный. Суп на основе красной чечевицы, полезный и питательный.\"",
        "discountText": "-20% на эти позиции",
        "newPrice": "1 192 KZT",
        "oldPrice": "1 490 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/654b56887db4ef347cf81988/3008587e-a9b4-11f0-89c0-42e942bf867e_099e0ea9d9b045d09c76b6fe2d281817.jpeg"
      }
    ],
    "info": {
      "description": "Готовим с любовью!",
      "categories": [
        "Восточная",
        "Донер",
        "Бургер",
        "LAVASH Food"
      ],
      "address": "ул. Косшыгулулы 11а",
      "coordinates": [
        51.16951575,
        71.38737011
      ],
      "schedule": {
        "Понедельник": "Круглосуточно",
        "Вторник": "Круглосуточно",
        "Среда": "Круглосуточно",
        "Четверг": "Круглосуточно",
        "Пятница": "Круглосуточно",
        "Суббота": "Круглосуточно",
        "Воскресенье": "Круглосуточно"
      },
      "phone": "+77016566000",
      "website": "https://lf.kz/",
      "logo": "https://imageproxy.wolt.com/assets/6797666d72cfd659ee800b85",
      "heroImage": "https://imageproxy.wolt.com/assets/673208325521ce1fc344136f",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/lavash-food",
      "brandSlug": "lavash-food",
      "brandName": "LAVASH Food"
    }
  },
  {
    "name": "Burger King Aray Park",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/burger-king-sarayshik",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Taste is king 👑",
      "categories": [
        "Бургер",
        "Американская",
        "Halal",
        "Burger King"
      ],
      "address": "Sarayshik 13a",
      "coordinates": [
        51.133379,
        71.43593954
      ],
      "schedule": {
        "Понедельник": "00:00–04:00, 05:00–04:00",
        "Вторник": "05:00–04:00",
        "Среда": "05:00–04:00",
        "Четверг": "05:00–04:00",
        "Пятница": "05:00–04:00",
        "Суббота": "05:00–04:00",
        "Воскресенье": "05:00–24:00"
      },
      "phone": "+77718783610",
      "website": "https://burgerking.kz/ru",
      "logo": "https://imageproxy.wolt.com/assets/68233a0f4ae053af67f36dd6",
      "heroImage": "https://imageproxy.wolt.com/assets/68932ffadd23bf4231966972",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/burger-king",
      "brandSlug": "burger-king",
      "brandName": "Burger King"
    }
  },
  {
    "name": "LAVASH Food Достык",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/lavash-food-dostyk",
    "discountCount": 9,
    "items": [
      {
        "title": "Комбо Лаваш + Напиток на выбор",
        "description": "Лаваш на выбор, картофель фри, напиток на выбор",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 490 KZT",
        "oldPrice": "4 150 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/65ee9fa3947d4159ddd07d65/e47f078c-5746-11f0-bce0-b249875867b1_d5d9ab3261a7e4a1de9b2ab475d76bc4.jpeg"
      },
      {
        "title": "Комбо Бургер + Напиток на выбор",
        "description": "Бургер на выбор, Фри, Напиток на выбор",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 890 KZT",
        "oldPrice": "3 150 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/654b56887db4ef347cf81988/eefe8d3c-a835-11f0-bf15-62961a3e348c_36357a3aea1f2f2c9ce9cd136b7d2b11.jpeg"
      },
      {
        "title": "Гуйру Цомян жаренный",
        "description": "\"Домашняя пшеничная обжаренная на масле, нежное мясо говядины обжаренное с овощами и соусом ладжан.\"",
        "discountText": "-30% на эти позиции",
        "newPrice": "1 953 KZT",
        "oldPrice": "2 790 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/654b56887db4ef347cf81988/3e3e92a4-a82f-11f0-a8c6-5e99d43f44b2_aa63d398e678b9fb193422ac3efdc6c4.jpeg"
      },
      {
        "title": "Комбо Бургер + Напиток на выбор",
        "description": "Бургер на выбор, Фри, Напиток на выбор",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 890 KZT",
        "oldPrice": "3 150 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/654b56887db4ef347cf81988/eefe8d3c-a835-11f0-bf15-62961a3e348c_36357a3aea1f2f2c9ce9cd136b7d2b11.jpeg"
      },
      {
        "title": "Плов Праздничный",
        "description": "\"Вареный расыпчатый рис с отборной, сочной говядиной. Перепилиные яйца и -острый перчик придают блюду красочную подачу.\"",
        "discountText": "-30% на эти позиции",
        "newPrice": "2 065 KZT",
        "oldPrice": "2 950 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6242c2f6042fac479f2695cf/13f59954-a9d6-11f0-a838-3edd6e0ae38c_9ca9b3c695ea3813803ee874aa6e71f3.jpeg"
      },
      {
        "title": "Гуйру Цомян жаренный",
        "description": "\"Домашняя пшеничная обжаренная на масле, нежное мясо говядины обжаренное с овощами и соусом ладжан.\"",
        "discountText": "-30% на эти позиции",
        "newPrice": "1 953 KZT",
        "oldPrice": "2 790 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/654b56887db4ef347cf81988/3e3e92a4-a82f-11f0-a8c6-5e99d43f44b2_aa63d398e678b9fb193422ac3efdc6c4.jpeg"
      },
      {
        "title": "Комбо Лаваш + Напиток на выбор",
        "description": "Лаваш на выбор, картофель фри, напиток на выбор",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 490 KZT",
        "oldPrice": "4 150 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/65ee9fa3947d4159ddd07d65/e47f078c-5746-11f0-bce0-b249875867b1_d5d9ab3261a7e4a1de9b2ab475d76bc4.jpeg"
      },
      {
        "title": "Суп Чечевичный",
        "description": "\"Турецкий суп, очень простой, но при этом вкусный. Суп на основе красной чечевицы, полезный и питательный.\"",
        "discountText": "-20% на эти позиции",
        "newPrice": "1 192 KZT",
        "oldPrice": "1 490 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/61e82d50398d2a14cb913f18/160ed850-774e-11f0-b58d-164dd19962dd_b6b9018dcb4a10004ea9643c6573f40c.jpeg"
      },
      {
        "title": "Пицца Куринная",
        "description": "Сливочно-томатный соус с куриной грудкой и оливками. Аппетитная, ароматная и очень вкусная пицца с курицей никого не оставит равнодушным (30 см.)",
        "discountText": "-30% на эти позиции",
        "newPrice": "2 513 KZT",
        "oldPrice": "3 590 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6242c2f6042fac479f2695cf/fb875d5e-9e9e-11f0-868c-da71a10fe1f5_e4d81054e4d25daea83c524132399a21.jpeg"
      }
    ],
    "info": {
      "description": "Готовим с любовью!",
      "categories": [
        "Восточная",
        "Донер",
        "Бургер",
        "LAVASH Food"
      ],
      "address": "Достық, 12",
      "coordinates": [
        51.1258977,
        71.42721078
      ],
      "schedule": {
        "Понедельник": "Круглосуточно",
        "Вторник": "Круглосуточно",
        "Среда": "Круглосуточно",
        "Четверг": "Круглосуточно",
        "Пятница": "Круглосуточно",
        "Суббота": "Круглосуточно",
        "Воскресенье": "Круглосуточно"
      },
      "phone": "+77016566000",
      "website": "https://lf.kz/",
      "logo": "https://imageproxy.wolt.com/assets/67976671a2da890ebfeb826f",
      "heroImage": "https://imageproxy.wolt.com/assets/6732085a55bbaf14ece808bc",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/lavash-food",
      "brandSlug": "lavash-food",
      "brandName": "LAVASH Food"
    }
  },
  {
    "name": "Wok Lagman Кумисбекова",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/wok-lagman-kumisbekova",
    "discountCount": 10,
    "items": [
      {
        "title": "Курица в кисло-сладком соусе",
        "description": "куриное филе в соусе \"sweet chili\", отдельно подается рис на пару",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 054 KZT",
        "oldPrice": "2 600 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6740856b51f49b218b89c498/58ed0eb6-9ac2-11f0-a344-f26a6227f2a3_fb42b886_3982_45d8_8a5b_be2da79a1397_1758878957.jpg"
      },
      {
        "title": "Цомян",
        "description": "жаренный лагман из свежесваренного теста собственного приготовления, полугорький перец, пекинская капуста, лук, сельдерей, специи и соус, говядина, крупная нарезка (слабо острый)",
        "discountText": "-25% на эти позиции",
        "newPrice": "2 220 KZT",
        "oldPrice": "3 000 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6740856b51f49b218b89c498/58fcdd82-9ac2-11f0-a344-f26a6227f2a3_722b757b_1e9d_40c9_a82d_f49d9d5707ef_1758879797.jpg"
      },
      {
        "title": "Домашний лагман",
        "description": "свежесваренное тесто собственного приготовления, картофель, сладкий перец, пекинская капуста, лук, сельдерей, специи и соус, говядина, мелкая нарезка",
        "discountText": "-20% на эти позиции",
        "newPrice": "1 975 KZT",
        "oldPrice": "2 500 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/66a241127dfb40ca57bea79d/25a17f4a-4fde-11ef-a1d7-92383161fe43_8f1d5aa9_554b_4b8f_83cf_f92837420237.jpg"
      },
      {
        "title": "Куриные палочки хрустящие (большая порция)",
        "description": "Куриное филе в панировке, соус на выбор",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 449 KZT",
        "oldPrice": "3 100 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/66a241127dfb40ca57bea79d/25baf9e8-4fde-11ef-a1d7-92383161fe43_b9758d86_abb5_47c3_84de_c54eee7ce62d.jpg"
      },
      {
        "title": "Цомян",
        "description": "жаренный лагман из свежесваренного теста собственного приготовления, полугорький перец, пекинская капуста, лук, сельдерей, специи и соус, говядина, крупная нарезка (слабо острый)",
        "discountText": "-25% на эти позиции",
        "newPrice": "2 220 KZT",
        "oldPrice": "3 000 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6740856b51f49b218b89c498/58fcdd82-9ac2-11f0-a344-f26a6227f2a3_722b757b_1e9d_40c9_a82d_f49d9d5707ef_1758879797.jpg"
      },
      {
        "title": "Куриные палочки хрустящие (маленькая порция)",
        "description": "Куриное филе в панировке, соус на выбор",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 212 KZT",
        "oldPrice": "2 800 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/60bf49d49b15e8a7e8977890/569a964c-9ac2-11f0-a01d-9e05fe106cac_676c7a9a_9156_42c3_b96b_85987ca0b4e1_1758879828.jpg"
      },
      {
        "title": "Гуйру лагман",
        "description": "свежесваренное тесто собственного приготовления, полугорький перец, пекинская капуста, лук, сельдерей, специи и соус, на выбор говядина или курица, крупная нарезка (слабо острый)",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 291 KZT",
        "oldPrice": "2 900 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/60bf49d49b15e8a7e8977890/569bfa1e-9ac2-11f0-a01d-9e05fe106cac_2996d4ed_3a59_4a29_8725_808676bae9d4_1758879777.jpg"
      },
      {
        "title": "Куриные палочки хрустящие (большая порция)",
        "description": "Куриное филе в панировке, соус на выбор",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 449 KZT",
        "oldPrice": "3 100 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/66a241127dfb40ca57bea79d/25baf9e8-4fde-11ef-a1d7-92383161fe43_b9758d86_abb5_47c3_84de_c54eee7ce62d.jpg"
      },
      {
        "title": "Курица в кисло-сладком соусе",
        "description": "куриное филе в соусе \"sweet chili\", отдельно подается рис на пару",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 054 KZT",
        "oldPrice": "2 600 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6740856b51f49b218b89c498/58ed0eb6-9ac2-11f0-a344-f26a6227f2a3_fb42b886_3982_45d8_8a5b_be2da79a1397_1758878957.jpg"
      },
      {
        "title": "Домашний лагман",
        "description": "свежесваренное тесто собственного приготовления, картофель, сладкий перец, пекинская капуста, лук, сельдерей, специи и соус, говядина, мелкая нарезка",
        "discountText": "-20% на эти позиции",
        "newPrice": "1 975 KZT",
        "oldPrice": "2 500 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/66a241127dfb40ca57bea79d/25a17f4a-4fde-11ef-a1d7-92383161fe43_8f1d5aa9_554b_4b8f_83cf_f92837420237.jpg"
      }
    ],
    "info": {
      "description": "Wok Lagman это место, где вы попробуете поистине вкусный лагман, место, где вы увидите новый формат подачи национальных блюд #блюдовкоробочке!",
      "categories": [
        "Восточная",
        "Лапша",
        "Wok Lagman"
      ],
      "address": "ул. Кумисбекова 2",
      "coordinates": [
        51.16253603,
        71.40175944
      ],
      "schedule": {
        "Понедельник": "00:00–01:45, 10:00–01:45",
        "Вторник": "10:00–01:45",
        "Среда": "10:00–01:45",
        "Четверг": "10:00–01:45",
        "Пятница": "10:00–01:45",
        "Суббота": "10:00–01:45",
        "Воскресенье": "10:00–24:00"
      },
      "phone": "+77075554050",
      "website": "https://www.instagram.com/woklagman00/",
      "logo": null,
      "heroImage": "https://imageproxy.wolt.com/assets/67335e398c35d92f799b8381",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/wok-lagman",
      "brandSlug": "wok-lagman",
      "brandName": null
    }
  },
  {
    "name": "LAVASH Food Мамбетова",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/lavash-food-mambetov",
    "discountCount": 9,
    "items": [
      {
        "title": "Комбо Лаваш + Напиток на выбор",
        "description": "Лаваш на выбор, картофель фри, напиток на выбор",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 490 KZT",
        "oldPrice": "4 150 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/65ee9fa3947d4159ddd07d65/e47f078c-5746-11f0-bce0-b249875867b1_d5d9ab3261a7e4a1de9b2ab475d76bc4.jpeg"
      },
      {
        "title": "Комбо Бургер + Напиток на выбор",
        "description": "Бургер на выбор, Фри, Напиток на выбор",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 890 KZT",
        "oldPrice": "3 150 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/654b56887db4ef347cf81988/eefe8d3c-a835-11f0-bf15-62961a3e348c_36357a3aea1f2f2c9ce9cd136b7d2b11.jpeg"
      },
      {
        "title": "Удон с курицей",
        "description": "\" Блюдо представляет собой лапшу на выбор - пшеничную, гречневую, рисовую с курицей обжаренными с овощами и с добавлением соуса.\"",
        "discountText": "-30% на эти позиции",
        "newPrice": "1 925 KZT",
        "oldPrice": "2 750 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/61e82d50398d2a14cb913f18/afc5b482-775d-11f0-871c-ce953c749b85_06ec8f971eb3fd16e858ac807fe75c15.jpeg"
      },
      {
        "title": "Комбо Бургер + Напиток на выбор",
        "description": "Бургер на выбор, Фри, Напиток на выбор",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 890 KZT",
        "oldPrice": "3 150 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/654b56887db4ef347cf81988/eefe8d3c-a835-11f0-bf15-62961a3e348c_36357a3aea1f2f2c9ce9cd136b7d2b11.jpeg"
      },
      {
        "title": "Плов Праздничный",
        "description": "\"Вареный расыпчатый рис с отборной, сочной говядиной. Перепилиные яйца и -острый перчик придают блюду красочную подачу.\"",
        "discountText": "-30% на эти позиции",
        "newPrice": "2 065 KZT",
        "oldPrice": "2 950 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6242c2f6042fac479f2695cf/13f59954-a9d6-11f0-a838-3edd6e0ae38c_9ca9b3c695ea3813803ee874aa6e71f3.jpeg"
      },
      {
        "title": "Удон с курицей",
        "description": "\" Блюдо представляет собой лапшу на выбор - пшеничную, гречневую, рисовую с курицей обжаренными с овощами и с добавлением соуса.\"",
        "discountText": "-30% на эти позиции",
        "newPrice": "1 925 KZT",
        "oldPrice": "2 750 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/61e82d50398d2a14cb913f18/afc5b482-775d-11f0-871c-ce953c749b85_06ec8f971eb3fd16e858ac807fe75c15.jpeg"
      },
      {
        "title": "Комбо Лаваш + Напиток на выбор",
        "description": "Лаваш на выбор, картофель фри, напиток на выбор",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 490 KZT",
        "oldPrice": "4 150 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/65ee9fa3947d4159ddd07d65/e47f078c-5746-11f0-bce0-b249875867b1_d5d9ab3261a7e4a1de9b2ab475d76bc4.jpeg"
      },
      {
        "title": "Суп Чечевичный",
        "description": "\"Турецкий суп, очень простой, но при этом вкусный. Суп на основе красной чечевицы, полезный и питательный.\"",
        "discountText": "-20% на эти позиции",
        "newPrice": "1 192 KZT",
        "oldPrice": "1 490 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/61e82d50398d2a14cb913f18/160ed850-774e-11f0-b58d-164dd19962dd_b6b9018dcb4a10004ea9643c6573f40c.jpeg"
      },
      {
        "title": "Пицца Куринная",
        "description": "Сливочно-томатный соус с куриной грудкой и оливками. Аппетитная, ароматная и очень вкусная пицца с курицей никого не оставит равнодушным (30 см.)",
        "discountText": "-30% на эти позиции",
        "newPrice": "2 513 KZT",
        "oldPrice": "3 590 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6242c2f6042fac479f2695cf/fb875d5e-9e9e-11f0-868c-da71a10fe1f5_e4d81054e4d25daea83c524132399a21.jpeg"
      }
    ],
    "info": {
      "description": "Готовим с любовью!",
      "categories": [
        "Восточная",
        "Донер",
        "Бургер",
        "LAVASH Food"
      ],
      "address": "улица Азербайджана Мамбетова, дом 16, НП6",
      "coordinates": [
        51.16305148,
        71.42400628
      ],
      "schedule": {
        "Понедельник": "10:00–24:00",
        "Вторник": "10:00–24:00",
        "Среда": "10:00–24:00",
        "Четверг": "10:00–24:00",
        "Пятница": "10:00–24:00",
        "Суббота": "10:00–24:00",
        "Воскресенье": "10:00–24:00"
      },
      "phone": "+77005511000",
      "website": "",
      "logo": "https://imageproxy.wolt.com/assets/6797667172cfd659ee800b88",
      "heroImage": "https://imageproxy.wolt.com/assets/67320750cc36c6329633882c",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/lavash-food",
      "brandSlug": "lavash-food",
      "brandName": "LAVASH Food"
    }
  },
  {
    "name": "SQ PLOV Омаров",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/karima-omarov",
    "discountCount": 2,
    "items": [
      {
        "title": "Комбо Донер",
        "description": "Донер на выбор, картофель фри (1 порция), турецкий айран (300 мл)",
        "discountText": "-50% на комбо",
        "newPrice": "2 690 KZT",
        "oldPrice": "5 380 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/67adf437903f639cb7978038/92a7015a-9abf-11f0-ac34-469bc4905753_2cb84e5f_53e3_4966_bee6_fc4c09371da7"
      },
      {
        "title": "Комбо Донер",
        "description": "Донер на выбор, картофель фри (1 порция), турецкий айран (300 мл)",
        "discountText": "-50% на комбо",
        "newPrice": "2 690 KZT",
        "oldPrice": "5 380 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/67adf437903f639cb7978038/92a7015a-9abf-11f0-ac34-469bc4905753_2cb84e5f_53e3_4966_bee6_fc4c09371da7"
      }
    ],
    "info": {
      "description": "При заказе у нас от каждого чека 10 тг идёт на благотворительность ✨",
      "categories": [
        "Кебаб",
        "SQ"
      ],
      "address": "ул. Омарова 27",
      "coordinates": [
        51.14251266,
        71.37097834
      ],
      "schedule": {
        "Понедельник": "Круглосуточно",
        "Вторник": "Круглосуточно",
        "Среда": "Круглосуточно",
        "Четверг": "Круглосуточно",
        "Пятница": "Круглосуточно",
        "Суббота": "Круглосуточно",
        "Воскресенье": "Круглосуточно"
      },
      "phone": "+77004480000",
      "website": "https://www.instagram.com/karima_plovcenter/",
      "logo": "https://imageproxy.wolt.com/assets/67a1b2e0a688f466affe434b",
      "heroImage": "https://imageproxy.wolt.com/assets/67a1f67583d5812188bab454",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/sq",
      "brandSlug": "sq",
      "brandName": "SQ"
    }
  },
  {
    "name": "SF Shaurma Food",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/sf-shaurma-food",
    "discountCount": 7,
    "items": [
      {
        "title": "Комбо Чизмикс",
        "description": "Чизбургер, картофель фри, напиток (400 мл)",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 908 KZT",
        "oldPrice": "3 180 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/63f5ceb36d3393e2a1f84aba/c0a323fa-9e97-11f0-92d6-3aa2e95b1c10_970e81218dba541def8c3a0103910269.png"
      },
      {
        "title": "Комбо Шаурма сырная 1 порция куриная",
        "description": "Шаурма сырная 1 порция куриная, напиток на розлив, картофель фри",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 406 KZT",
        "oldPrice": "4 010 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6282442da6b9d675dac65e9c/71c28e26-9e9a-11f0-973d-1e5227f45feb_1743ced180b98042fe13522cc34f41dd.png"
      },
      {
        "title": "Пицца Пепперони",
        "description": "Сыр, колбаса пепперони, соус",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 262 KZT",
        "oldPrice": "3 770 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/62960ceae1ebad28eaec5edf/6f69bece-9e9a-11f0-9152-4ad848442a77_c51230a42f5450880a142065760babaa.png"
      },
      {
        "title": "Комбо Шаурма сырная 1 порция куриная",
        "description": "Шаурма сырная 1 порция куриная, напиток на розлив, картофель фри",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 406 KZT",
        "oldPrice": "4 010 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6282442da6b9d675dac65e9c/71c28e26-9e9a-11f0-973d-1e5227f45feb_1743ced180b98042fe13522cc34f41dd.png"
      },
      {
        "title": "Комбо Чизмикс",
        "description": "Чизбургер, картофель фри, напиток (400 мл)",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 908 KZT",
        "oldPrice": "3 180 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/63f5ceb36d3393e2a1f84aba/c0a323fa-9e97-11f0-92d6-3aa2e95b1c10_970e81218dba541def8c3a0103910269.png"
      },
      {
        "title": "Пицца Пепперони",
        "description": "Сыр, колбаса пепперони, соус",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 262 KZT",
        "oldPrice": "3 770 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/62960ceae1ebad28eaec5edf/6f69bece-9e9a-11f0-9152-4ad848442a77_c51230a42f5450880a142065760babaa.png"
      },
      {
        "title": "Вок с рисом и с курицей",
        "description": "сочная курица, рис и свежие овощи в фирменном соусе, насыщенный вкус и лёгкая остринка.",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 572 KZT",
        "oldPrice": "2 620 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/628704e792027df60f47add7/5a9c23d0-a9b0-11f0-b0d8-be7b9200551e_a040bc72275cfa24b6cd74ba24d413cc.png"
      }
    ],
    "info": {
      "description": "Time to eat",
      "categories": [
        "Донер",
        "Пицца",
        "Кебаб",
        "Восточная",
        "SF Shaurma Food"
      ],
      "address": "ул. Тархана 6Б",
      "coordinates": [
        51.15997147,
        71.44462119
      ],
      "schedule": {
        "Понедельник": "Круглосуточно",
        "Вторник": "Круглосуточно",
        "Среда": "Круглосуточно",
        "Четверг": "Круглосуточно",
        "Пятница": "Круглосуточно",
        "Суббота": "Круглосуточно",
        "Воскресенье": "Круглосуточно"
      },
      "phone": "+77750003856",
      "website": "https://shaurma-food.kz/tarhana/shaurma",
      "logo": "https://imageproxy.wolt.com/assets/683d37f2403f3a2423670872",
      "heroImage": "https://imageproxy.wolt.com/assets/689efda3639eea7aae85dce6",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/sf-shaurma-food",
      "brandSlug": "sf-shaurma-food",
      "brandName": "SF Shaurma Food "
    }
  },
  {
    "name": "Wok Lagman Толе Би",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/wok-lagman-tole-bi",
    "discountCount": 10,
    "items": [
      {
        "title": "Курица в кисло-сладком соусе",
        "description": "куриное филе в соусе \"sweet chili\", отдельно подается рис на пару",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 054 KZT",
        "oldPrice": "2 600 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6740856b51f49b218b89c498/58ed0eb6-9ac2-11f0-a344-f26a6227f2a3_fb42b886_3982_45d8_8a5b_be2da79a1397_1758878957.jpg"
      },
      {
        "title": "Цомян",
        "description": "жаренный лагман из свежесваренного теста собственного приготовления, полугорький перец, пекинская капуста, лук, сельдерей, специи и соус, говядина, крупная нарезка (слабо острый)",
        "discountText": "-25% на эти позиции",
        "newPrice": "2 220 KZT",
        "oldPrice": "3 000 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6740856b51f49b218b89c498/58fcdd82-9ac2-11f0-a344-f26a6227f2a3_722b757b_1e9d_40c9_a82d_f49d9d5707ef_1758879797.jpg"
      },
      {
        "title": "Гуйру лагман",
        "description": "свежесваренное тесто собственного приготовления, полугорький перец, пекинская капуста, лук, сельдерей, специи и соус, на выбор говядина или курица, крупная нарезка (слабо острый)",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 291 KZT",
        "oldPrice": "2 900 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/60bf49d49b15e8a7e8977890/569bfa1e-9ac2-11f0-a01d-9e05fe106cac_2996d4ed_3a59_4a29_8725_808676bae9d4_1758879777.jpg"
      },
      {
        "title": "Куриные палочки хрустящие (большая порция)",
        "description": "Куриное филе в панировке, соус на выбор",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 449 KZT",
        "oldPrice": "3 100 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/66a241127dfb40ca57bea79d/25baf9e8-4fde-11ef-a1d7-92383161fe43_b9758d86_abb5_47c3_84de_c54eee7ce62d.jpg"
      },
      {
        "title": "Домашний лагман",
        "description": "свежесваренное тесто собственного приготовления, картофель, сладкий перец, пекинская капуста, лук, сельдерей, специи и соус, говядина, мелкая нарезка",
        "discountText": "-20% на эти позиции",
        "newPrice": "1 975 KZT",
        "oldPrice": "2 500 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/66a241127dfb40ca57bea79d/25a17f4a-4fde-11ef-a1d7-92383161fe43_8f1d5aa9_554b_4b8f_83cf_f92837420237.jpg"
      },
      {
        "title": "Гуйру лагман",
        "description": "свежесваренное тесто собственного приготовления, полугорький перец, пекинская капуста, лук, сельдерей, специи и соус, на выбор говядина или курица, крупная нарезка (слабо острый)",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 291 KZT",
        "oldPrice": "2 900 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/60bf49d49b15e8a7e8977890/569bfa1e-9ac2-11f0-a01d-9e05fe106cac_2996d4ed_3a59_4a29_8725_808676bae9d4_1758879777.jpg"
      },
      {
        "title": "Куриные палочки хрустящие (большая порция)",
        "description": "Куриное филе в панировке, соус на выбор",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 449 KZT",
        "oldPrice": "3 100 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/66a241127dfb40ca57bea79d/25baf9e8-4fde-11ef-a1d7-92383161fe43_b9758d86_abb5_47c3_84de_c54eee7ce62d.jpg"
      },
      {
        "title": "Цомян",
        "description": "жаренный лагман из свежесваренного теста собственного приготовления, полугорький перец, пекинская капуста, лук, сельдерей, специи и соус, говядина, крупная нарезка (слабо острый)",
        "discountText": "-25% на эти позиции",
        "newPrice": "2 220 KZT",
        "oldPrice": "3 000 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6740856b51f49b218b89c498/58fcdd82-9ac2-11f0-a344-f26a6227f2a3_722b757b_1e9d_40c9_a82d_f49d9d5707ef_1758879797.jpg"
      },
      {
        "title": "Куриные палочки хрустящие (маленькая порция)",
        "description": "Куриное филе в панировке, соус на выбор",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 212 KZT",
        "oldPrice": "2 800 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/60bf49d49b15e8a7e8977890/569a964c-9ac2-11f0-a01d-9e05fe106cac_676c7a9a_9156_42c3_b96b_85987ca0b4e1_1758879828.jpg"
      },
      {
        "title": "Курица в кисло-сладком соусе",
        "description": "куриное филе в соусе \"sweet chili\", отдельно подается рис на пару",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 054 KZT",
        "oldPrice": "2 600 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6740856b51f49b218b89c498/58ed0eb6-9ac2-11f0-a344-f26a6227f2a3_fb42b886_3982_45d8_8a5b_be2da79a1397_1758878957.jpg"
      }
    ],
    "info": {
      "description": "Wok Lagman это место, где вы попробуете поистине вкусный лагман, место, где вы увидите новый формат подачи национальных блюд #блюдовкоробочке!",
      "categories": [
        "Лапша",
        "Восточная",
        "Wok Lagman"
      ],
      "address": "ул. Толе би, д. 46",
      "coordinates": [
        51.12345278,
        71.39473984
      ],
      "schedule": {
        "Понедельник": "00:00–01:45, 10:00–01:45",
        "Вторник": "10:00–01:45",
        "Среда": "10:00–01:45",
        "Четверг": "10:00–01:45",
        "Пятница": "10:00–01:45",
        "Суббота": "10:00–01:45",
        "Воскресенье": "10:00–24:00"
      },
      "phone": "+77015000532",
      "website": "",
      "logo": null,
      "heroImage": "https://imageproxy.wolt.com/assets/6733620e308c8149ae836b63",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/wok-lagman",
      "brandSlug": "wok-lagman",
      "brandName": null
    }
  },
  {
    "name": "SF Shaurma Food Республика",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/sf-shaurma-food-respublica",
    "discountCount": 5,
    "items": [
      {
        "title": "Комбо Чизмикс",
        "description": "Чизбургер, картофель фри, напиток (400 мл)",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 908 KZT",
        "oldPrice": "3 180 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/63f5ceb36d3393e2a1f84aba/c0a323fa-9e97-11f0-92d6-3aa2e95b1c10_970e81218dba541def8c3a0103910269.png"
      },
      {
        "title": "Комбо Шаурма сырная 1 порция куриная",
        "description": "Шаурма сырная 1 порция куриная, напиток на розлив, картофель фри",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 406 KZT",
        "oldPrice": "4 010 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6282442da6b9d675dac65e9c/71c28e26-9e9a-11f0-973d-1e5227f45feb_1743ced180b98042fe13522cc34f41dd.png"
      },
      {
        "title": "Комбо Шаурма сырная 1 порция куриная",
        "description": "Шаурма сырная 1 порция куриная, напиток на розлив, картофель фри",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 406 KZT",
        "oldPrice": "4 010 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6282442da6b9d675dac65e9c/71c28e26-9e9a-11f0-973d-1e5227f45feb_1743ced180b98042fe13522cc34f41dd.png"
      },
      {
        "title": "Комбо Чизмикс",
        "description": "Чизбургер, картофель фри, напиток (400 мл)",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 908 KZT",
        "oldPrice": "3 180 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/63f5ceb36d3393e2a1f84aba/c0a323fa-9e97-11f0-92d6-3aa2e95b1c10_970e81218dba541def8c3a0103910269.png"
      },
      {
        "title": "Пицца Пепперони",
        "description": "Сыр, колбаса пепперони, соус",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 262 KZT",
        "oldPrice": "3 770 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/62960ceae1ebad28eaec5edf/6f69bece-9e9a-11f0-9152-4ad848442a77_c51230a42f5450880a142065760babaa.png"
      }
    ],
    "info": {
      "description": "Time to eat",
      "categories": [
        "Донер",
        "Пицца",
        "Кебаб",
        "Восточная",
        "SF Shaurma Food"
      ],
      "address": "пр. Республики 9",
      "coordinates": [
        51.16081783,
        71.42815274
      ],
      "schedule": {
        "Понедельник": "Круглосуточно",
        "Вторник": "Круглосуточно",
        "Среда": "Круглосуточно",
        "Четверг": "Круглосуточно",
        "Пятница": "Круглосуточно",
        "Суббота": "Круглосуточно",
        "Воскресенье": "Круглосуточно"
      },
      "phone": "+77715341236",
      "website": "https://shaurma-food.kz/tarhana/shaurma",
      "logo": "https://imageproxy.wolt.com/assets/683d37f2403f3a242367086f",
      "heroImage": "https://imageproxy.wolt.com/assets/689efda8639eea7aae85dcef",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/sf-shaurma-food",
      "brandSlug": "sf-shaurma-food",
      "brandName": "SF Shaurma Food "
    }
  },
  {
    "name": "KaRima Сатпаева",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/karima-satpaev",
    "discountCount": 12,
    "items": [
      {
        "title": "Манты с мясом 1+1",
        "description": "Говядина, тесто, специи (5 шт.)",
        "discountText": "-50% на эти позиции",
        "newPrice": "2 890 KZT",
        "oldPrice": "5 780 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc75933328402302e3257b1/239f6890-4602-11f0-83e5-eac9ec6036a4_432fdd5d_6a56_4925_b709_0be9676c29d4"
      },
      {
        "title": "Ханский тандырный донер с говядиной 1+1",
        "description": "Говядина, плавленный сыр, свежие помидоры, завернутые в лаваш и запеченные в тандыре",
        "discountText": "-50% на эти позиции",
        "newPrice": "2 790 KZT",
        "oldPrice": "5 580 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc75933328402302e3257b1/2397255e-4602-11f0-83e5-eac9ec6036a4_1906b0f1_3f18_46c9_ad71_0cecf0612de1"
      },
      {
        "title": "Донер с курицей 1+1",
        "description": "Курица, смесь свежих овощей, чипсы, соус от шефа",
        "discountText": "-50% на эти позиции",
        "newPrice": "2 490 KZT",
        "oldPrice": "4 980 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc75933328402302e3257b1/69230660-4602-11f0-b146-6af7659b304c_1e34c2eb_d72e_438e_a28e_4becaf607f96"
      },
      {
        "title": "Ханский тандырный донер с курицей 1+1",
        "description": "Курица, плавленный сыр, свежие помидоры, завернутые в лаваш и запеченные в тандыре",
        "discountText": "-50% на эти позиции",
        "newPrice": "2 790 KZT",
        "oldPrice": "5 580 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc75933328402302e3257b1/239b6e70-4602-11f0-83e5-eac9ec6036a4_791e48dd_e112_4844_ab2c_c5a0157789f4"
      },
      {
        "title": "Донер с говядиной 1+1",
        "description": "Говядина, смесь свежих овощей, чипсы, соус от шефа",
        "discountText": "-50% на эти позиции",
        "newPrice": "2 490 KZT",
        "oldPrice": "4 980 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc75933328402302e3257b1/48bd94bc-4602-11f0-af95-926af98603bd_df0138fb_3dfa_4a29_8d00_ea09647f9589"
      },
      {
        "title": "Донер дурум 1+1",
        "description": "Говядина, завернутая в лаваш, с кетчупом, майонезом и зеленью",
        "discountText": "-50% на эти позиции",
        "newPrice": "2 590 KZT",
        "oldPrice": "5 180 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc75933328402302e3257b1/691baf5a-4602-11f0-b146-6af7659b304c_377d228e_2864_4077_8cc3_dcd4a9df59c0"
      },
      {
        "title": "Ханский тандырный донер с говядиной 1+1",
        "description": "Говядина, плавленный сыр, свежие помидоры, завернутые в лаваш и запеченные в тандыре",
        "discountText": "-50% на эти позиции",
        "newPrice": "2 790 KZT",
        "oldPrice": "5 580 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc75933328402302e3257b1/2397255e-4602-11f0-83e5-eac9ec6036a4_1906b0f1_3f18_46c9_ad71_0cecf0612de1"
      },
      {
        "title": "Ханский тандырный донер с курицей 1+1",
        "description": "Курица, плавленный сыр, свежие помидоры, завернутые в лаваш и запеченные в тандыре",
        "discountText": "-50% на эти позиции",
        "newPrice": "2 790 KZT",
        "oldPrice": "5 580 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc75933328402302e3257b1/239b6e70-4602-11f0-83e5-eac9ec6036a4_791e48dd_e112_4844_ab2c_c5a0157789f4"
      },
      {
        "title": "Манты с мясом 1+1",
        "description": "Говядина, тесто, специи (5 шт.)",
        "discountText": "-50% на эти позиции",
        "newPrice": "2 890 KZT",
        "oldPrice": "5 780 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc75933328402302e3257b1/239f6890-4602-11f0-83e5-eac9ec6036a4_432fdd5d_6a56_4925_b709_0be9676c29d4"
      },
      {
        "title": "Донер с говядиной 1+1",
        "description": "Говядина, смесь свежих овощей, чипсы, соус от шефа",
        "discountText": "-50% на эти позиции",
        "newPrice": "2 490 KZT",
        "oldPrice": "4 980 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc75933328402302e3257b1/48bd94bc-4602-11f0-af95-926af98603bd_df0138fb_3dfa_4a29_8d00_ea09647f9589"
      },
      {
        "title": "Донер дурум 1+1",
        "description": "Говядина, завернутая в лаваш, с кетчупом, майонезом и зеленью",
        "discountText": "-50% на эти позиции",
        "newPrice": "2 590 KZT",
        "oldPrice": "5 180 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc75933328402302e3257b1/691baf5a-4602-11f0-b146-6af7659b304c_377d228e_2864_4077_8cc3_dcd4a9df59c0"
      },
      {
        "title": "Донер с курицей 1+1",
        "description": "Курица, смесь свежих овощей, чипсы, соус от шефа",
        "discountText": "-50% на эти позиции",
        "newPrice": "2 490 KZT",
        "oldPrice": "4 980 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc75933328402302e3257b1/69230660-4602-11f0-b146-6af7659b304c_1e34c2eb_d72e_438e_a28e_4becaf607f96"
      }
    ],
    "info": {
      "description": "При заказе у нас от каждого чека 10 тг идёт на благотворительность ✨",
      "categories": [
        "Кебаб",
        "KaRima"
      ],
      "address": "ул.Сатпаева 20",
      "coordinates": [
        51.14185441,
        71.47585789
      ],
      "schedule": {
        "Понедельник": "Круглосуточно",
        "Вторник": "Круглосуточно",
        "Среда": "Круглосуточно",
        "Четверг": "Круглосуточно",
        "Пятница": "Круглосуточно",
        "Суббота": "Круглосуточно",
        "Воскресенье": "Круглосуточно"
      },
      "phone": "+7‒700‒883‒00‒00",
      "website": "https://www.instagram.com/karimaplov_astana/",
      "logo": "https://imageproxy.wolt.com/assets/67320877a1d6193ab642b288",
      "heroImage": "https://imageproxy.wolt.com/assets/67320877a1d6193ab642b28b",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/karima",
      "brandSlug": "karima",
      "brandName": "KaRima"
    }
  },
  {
    "name": "LAVASH Food Улы Дала",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/lavash-food",
    "discountCount": 9,
    "items": [
      {
        "title": "Комбо Лаваш + Напиток на выбор",
        "description": "Лаваш на выбор, картофель фри, напиток на выбор",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 490 KZT",
        "oldPrice": "4 150 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/65ee9fa3947d4159ddd07d65/e47f078c-5746-11f0-bce0-b249875867b1_d5d9ab3261a7e4a1de9b2ab475d76bc4.jpeg"
      },
      {
        "title": "Комбо Бургер + Напиток на выбор",
        "description": "Бургер на выбор, Фри, Напиток на выбор",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 890 KZT",
        "oldPrice": "3 150 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/654b56887db4ef347cf81988/eefe8d3c-a835-11f0-bf15-62961a3e348c_36357a3aea1f2f2c9ce9cd136b7d2b11.jpeg"
      },
      {
        "title": "Гуйру Цомян жаренный",
        "description": "\"Домашняя пшеничная обжаренная на масле, нежное мясо говядины обжаренное с овощами и соусом ладжан.\"",
        "discountText": "-30% на эти позиции",
        "newPrice": "1 953 KZT",
        "oldPrice": "2 790 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/654b56887db4ef347cf81988/3e3e92a4-a82f-11f0-a8c6-5e99d43f44b2_aa63d398e678b9fb193422ac3efdc6c4.jpeg"
      },
      {
        "title": "Комбо Бургер + Напиток на выбор",
        "description": "Бургер на выбор, Фри, Напиток на выбор",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 890 KZT",
        "oldPrice": "3 150 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/654b56887db4ef347cf81988/eefe8d3c-a835-11f0-bf15-62961a3e348c_36357a3aea1f2f2c9ce9cd136b7d2b11.jpeg"
      },
      {
        "title": "Плов Праздничный",
        "description": "\"Вареный расыпчатый рис с отборной, сочной говядиной. Перепилиные яйца и -острый перчик придают блюду красочную подачу.\"",
        "discountText": "-30% на эти позиции",
        "newPrice": "2 065 KZT",
        "oldPrice": "2 950 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6242c2f6042fac479f2695cf/13f59954-a9d6-11f0-a838-3edd6e0ae38c_9ca9b3c695ea3813803ee874aa6e71f3.jpeg"
      },
      {
        "title": "Гуйру Цомян жаренный",
        "description": "\"Домашняя пшеничная обжаренная на масле, нежное мясо говядины обжаренное с овощами и соусом ладжан.\"",
        "discountText": "-30% на эти позиции",
        "newPrice": "1 953 KZT",
        "oldPrice": "2 790 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/654b56887db4ef347cf81988/3e3e92a4-a82f-11f0-a8c6-5e99d43f44b2_aa63d398e678b9fb193422ac3efdc6c4.jpeg"
      },
      {
        "title": "Комбо Лаваш + Напиток на выбор",
        "description": "Лаваш на выбор, картофель фри, напиток на выбор",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 490 KZT",
        "oldPrice": "4 150 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/65ee9fa3947d4159ddd07d65/e47f078c-5746-11f0-bce0-b249875867b1_d5d9ab3261a7e4a1de9b2ab475d76bc4.jpeg"
      },
      {
        "title": "Суп Чечевичный",
        "description": "\"Турецкий суп, очень простой, но при этом вкусный. Суп на основе красной чечевицы, полезный и питательный.\"",
        "discountText": "-20% на эти позиции",
        "newPrice": "1 192 KZT",
        "oldPrice": "1 490 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/61e82d50398d2a14cb913f18/160ed850-774e-11f0-b58d-164dd19962dd_b6b9018dcb4a10004ea9643c6573f40c.jpeg"
      },
      {
        "title": "Пицца Куринная",
        "description": "Сливочно-томатный соус с куриной грудкой и оливками. Аппетитная, ароматная и очень вкусная пицца с курицей никого не оставит равнодушным (30 см.)",
        "discountText": "-30% на эти позиции",
        "newPrice": "2 513 KZT",
        "oldPrice": "3 590 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6242c2f6042fac479f2695cf/fb875d5e-9e9e-11f0-868c-da71a10fe1f5_e4d81054e4d25daea83c524132399a21.jpeg"
      }
    ],
    "info": {
      "description": "Готовим с любовью!",
      "categories": [
        "Восточная",
        "Донер",
        "Бургер",
        "LAVASH Food"
      ],
      "address": "проспект Ұлы Дала, 41Б",
      "coordinates": [
        51.09753474,
        71.41594727
      ],
      "schedule": {
        "Понедельник": "Круглосуточно",
        "Вторник": "Круглосуточно",
        "Среда": "Круглосуточно",
        "Четверг": "Круглосуточно",
        "Пятница": "Круглосуточно",
        "Суббота": "Круглосуточно",
        "Воскресенье": "Круглосуточно"
      },
      "phone": "+77016566000",
      "website": "https://lf.kz/",
      "logo": "https://imageproxy.wolt.com/assets/6797667072cfd659ee800b87",
      "heroImage": "https://imageproxy.wolt.com/assets/6732085a26e644617b063ed8",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/lavash-food",
      "brandSlug": "lavash-food",
      "brandName": "LAVASH Food"
    }
  },
  {
    "name": "Wok Lagman Мангилик Ел",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/wok-lagman-mangilik",
    "discountCount": 12,
    "items": [
      {
        "title": "Курица в кисло-сладком соусе",
        "description": "куриное филе в соусе \"sweet chili\", отдельно подается рис на пару",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 054 KZT",
        "oldPrice": "2 600 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6740856b51f49b218b89c498/58ed0eb6-9ac2-11f0-a344-f26a6227f2a3_fb42b886_3982_45d8_8a5b_be2da79a1397_1758878957.jpg"
      },
      {
        "title": "Цомян",
        "description": "жаренный лагман из свежесваренного теста собственного приготовления, полугорький перец, пекинская капуста, лук, сельдерей, специи и соус, говядина, крупная нарезка (слабо острый)",
        "discountText": "-25% на эти позиции",
        "newPrice": "2 220 KZT",
        "oldPrice": "3 000 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6740856b51f49b218b89c498/58fcdd82-9ac2-11f0-a344-f26a6227f2a3_722b757b_1e9d_40c9_a82d_f49d9d5707ef_1758879797.jpg"
      },
      {
        "title": "Куриные палочки хрустящие (большая порция)",
        "description": "Куриное филе в панировке, соус на выбор",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 449 KZT",
        "oldPrice": "3 100 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/66a241127dfb40ca57bea79d/25baf9e8-4fde-11ef-a1d7-92383161fe43_b9758d86_abb5_47c3_84de_c54eee7ce62d.jpg"
      },
      {
        "title": "Домашний лагман",
        "description": "свежесваренное тесто собственного приготовления, картофель, сладкий перец, пекинская капуста, лук, сельдерей, специи и соус, говядина, мелкая нарезка",
        "discountText": "-20% на эти позиции",
        "newPrice": "1 975 KZT",
        "oldPrice": "2 500 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/66a241127dfb40ca57bea79d/25a17f4a-4fde-11ef-a1d7-92383161fe43_8f1d5aa9_554b_4b8f_83cf_f92837420237.jpg"
      },
      {
        "title": "Гуйру лагман",
        "description": "свежесваренное тесто собственного приготовления, полугорький перец, пекинская капуста, лук, сельдерей, специи и соус, на выбор говядина или курица, крупная нарезка (слабо острый)",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 291 KZT",
        "oldPrice": "2 900 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/60bf49d49b15e8a7e8977890/569bfa1e-9ac2-11f0-a01d-9e05fe106cac_2996d4ed_3a59_4a29_8725_808676bae9d4_1758879777.jpg"
      },
      {
        "title": "Куриные палочки хрустящие (маленькая порция)",
        "description": "Куриное филе в панировке, соус на выбор",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 212 KZT",
        "oldPrice": "2 800 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/60bf49d49b15e8a7e8977890/569a964c-9ac2-11f0-a01d-9e05fe106cac_676c7a9a_9156_42c3_b96b_85987ca0b4e1_1758879828.jpg"
      },
      {
        "title": "Домашний лагман",
        "description": "свежесваренное тесто собственного приготовления, картофель, сладкий перец, пекинская капуста, лук, сельдерей, специи и соус, говядина, мелкая нарезка",
        "discountText": "-20% на эти позиции",
        "newPrice": "1 975 KZT",
        "oldPrice": "2 500 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/66a241127dfb40ca57bea79d/25a17f4a-4fde-11ef-a1d7-92383161fe43_8f1d5aa9_554b_4b8f_83cf_f92837420237.jpg"
      },
      {
        "title": "Гуйру лагман",
        "description": "свежесваренное тесто собственного приготовления, полугорький перец, пекинская капуста, лук, сельдерей, специи и соус, на выбор говядина или курица, крупная нарезка (слабо острый)",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 291 KZT",
        "oldPrice": "2 900 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/60bf49d49b15e8a7e8977890/569bfa1e-9ac2-11f0-a01d-9e05fe106cac_2996d4ed_3a59_4a29_8725_808676bae9d4_1758879777.jpg"
      },
      {
        "title": "Куриные палочки хрустящие (большая порция)",
        "description": "Куриное филе в панировке, соус на выбор",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 449 KZT",
        "oldPrice": "3 100 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/66a241127dfb40ca57bea79d/25baf9e8-4fde-11ef-a1d7-92383161fe43_b9758d86_abb5_47c3_84de_c54eee7ce62d.jpg"
      },
      {
        "title": "Цомян",
        "description": "жаренный лагман из свежесваренного теста собственного приготовления, полугорький перец, пекинская капуста, лук, сельдерей, специи и соус, говядина, крупная нарезка (слабо острый)",
        "discountText": "-25% на эти позиции",
        "newPrice": "2 220 KZT",
        "oldPrice": "3 000 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6740856b51f49b218b89c498/58fcdd82-9ac2-11f0-a344-f26a6227f2a3_722b757b_1e9d_40c9_a82d_f49d9d5707ef_1758879797.jpg"
      },
      {
        "title": "Куриные палочки хрустящие (маленькая порция)",
        "description": "Куриное филе в панировке, соус на выбор",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 212 KZT",
        "oldPrice": "2 800 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/60bf49d49b15e8a7e8977890/569a964c-9ac2-11f0-a01d-9e05fe106cac_676c7a9a_9156_42c3_b96b_85987ca0b4e1_1758879828.jpg"
      },
      {
        "title": "Курица в кисло-сладком соусе",
        "description": "куриное филе в соусе \"sweet chili\", отдельно подается рис на пару",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 054 KZT",
        "oldPrice": "2 600 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6740856b51f49b218b89c498/58ed0eb6-9ac2-11f0-a344-f26a6227f2a3_fb42b886_3982_45d8_8a5b_be2da79a1397_1758878957.jpg"
      }
    ],
    "info": {
      "description": "WokLagman это место, где вы попробуете поистине вкусный лагман, место, где вы увидите новый формат подачи национальных блюд #блюдовкоробочке!",
      "categories": [
        "Восточная",
        "Лапша",
        "Wok Lagman"
      ],
      "address": "Prospekt Mangilik Yel 19, 020000 Астана‎",
      "coordinates": [
        51.11536209,
        71.4322708
      ],
      "schedule": {
        "Понедельник": "00:00–01:45, 10:00–01:45",
        "Вторник": "10:00–01:45",
        "Среда": "10:00–01:45",
        "Четверг": "10:00–01:45",
        "Пятница": "10:00–01:45",
        "Суббота": "10:00–01:45",
        "Воскресенье": "10:00–24:00"
      },
      "phone": "+77075554020",
      "website": "https://www.instagram.com/woklagman00/",
      "logo": null,
      "heroImage": "https://imageproxy.wolt.com/assets/67332f8d3bdb662b3808fded",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/wok-lagman",
      "brandSlug": "wok-lagman",
      "brandName": null
    }
  },
  {
    "name": "SF Shaurma Food Millenium",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/sf-shaurma-food-millenium",
    "discountCount": 6,
    "items": [
      {
        "title": "Комбо Чизмикс",
        "description": "Чизбургер, картофель фри, напиток (400 мл)",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 908 KZT",
        "oldPrice": "3 180 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/63f5ceb36d3393e2a1f84aba/c0a323fa-9e97-11f0-92d6-3aa2e95b1c10_970e81218dba541def8c3a0103910269.png"
      },
      {
        "title": "Пицца Пепперони",
        "description": "Сыр, колбаса пепперони, соус",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 262 KZT",
        "oldPrice": "3 770 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/62960ceae1ebad28eaec5edf/6f69bece-9e9a-11f0-9152-4ad848442a77_c51230a42f5450880a142065760babaa.png"
      },
      {
        "title": "Комбо Шаурма сырная 1 порция куриная",
        "description": "Шаурма сырная 1 порция куриная, напиток на розлив, картофель фри",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 406 KZT",
        "oldPrice": "4 010 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6282442da6b9d675dac65e9c/71c28e26-9e9a-11f0-973d-1e5227f45feb_1743ced180b98042fe13522cc34f41dd.png"
      },
      {
        "title": "Комбо Чизмикс",
        "description": "Чизбургер, картофель фри, напиток (400 мл)",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 908 KZT",
        "oldPrice": "3 180 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/63f5ceb36d3393e2a1f84aba/c0a323fa-9e97-11f0-92d6-3aa2e95b1c10_970e81218dba541def8c3a0103910269.png"
      },
      {
        "title": "Пицца Пепперони",
        "description": "Сыр, колбаса пепперони, соус",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 262 KZT",
        "oldPrice": "3 770 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/62960ceae1ebad28eaec5edf/6f69bece-9e9a-11f0-9152-4ad848442a77_c51230a42f5450880a142065760babaa.png"
      },
      {
        "title": "Вок с рисом и с курицей",
        "description": "сочная курица, рис и свежие овощи в фирменном соусе, насыщенный вкус и лёгкая остринка.",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 572 KZT",
        "oldPrice": "2 620 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/628704e792027df60f47add7/5a9c23d0-a9b0-11f0-b0d8-be7b9200551e_a040bc72275cfa24b6cd74ba24d413cc.png"
      }
    ],
    "info": {
      "description": "Time to eat🌯",
      "categories": [
        "Кебаб",
        "Пицца",
        "Американская",
        "Завтрак",
        "Восточная",
        "Десерты",
        "SF Shaurma Food"
      ],
      "address": "ул. Аманжолова 26",
      "coordinates": [
        51.11940207,
        71.47396765
      ],
      "schedule": {
        "Понедельник": "Круглосуточно",
        "Вторник": "Круглосуточно",
        "Среда": "Круглосуточно",
        "Четверг": "Круглосуточно",
        "Пятница": "Круглосуточно",
        "Суббота": "Круглосуточно",
        "Воскресенье": "Круглосуточно"
      },
      "phone": "+77052188921",
      "website": "https://shaurma-food.kz/tarhana/shaurma",
      "logo": "https://imageproxy.wolt.com/assets/683d37ee403f3a242367085d",
      "heroImage": "https://imageproxy.wolt.com/assets/689efda6a6b3502f1c338057",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/sf-shaurma-food",
      "brandSlug": "sf-shaurma-food",
      "brandName": "SF Shaurma Food "
    }
  },
  {
    "name": "SF Shaurma Food Nomad",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/sf-shaurma-food-nomad",
    "discountCount": 6,
    "items": [
      {
        "title": "Комбо Чизмикс",
        "description": "Чизбургер, картофель фри, напиток (400 мл)",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 908 KZT",
        "oldPrice": "3 180 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/63f5ceb36d3393e2a1f84aba/c0a323fa-9e97-11f0-92d6-3aa2e95b1c10_970e81218dba541def8c3a0103910269.png"
      },
      {
        "title": "Комбо Шаурма сырная 1 порция куриная",
        "description": "Шаурма сырная 1 порция куриная, напиток на розлив, картофель фри",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 406 KZT",
        "oldPrice": "4 010 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6282442da6b9d675dac65e9c/71c28e26-9e9a-11f0-973d-1e5227f45feb_1743ced180b98042fe13522cc34f41dd.png"
      },
      {
        "title": "Комбо Шаурма сырная 1 порция куриная",
        "description": "Шаурма сырная 1 порция куриная, напиток на розлив, картофель фри",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 406 KZT",
        "oldPrice": "4 010 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6282442da6b9d675dac65e9c/71c28e26-9e9a-11f0-973d-1e5227f45feb_1743ced180b98042fe13522cc34f41dd.png"
      },
      {
        "title": "Комбо Чизмикс",
        "description": "Чизбургер, картофель фри, напиток (400 мл)",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 908 KZT",
        "oldPrice": "3 180 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/63f5ceb36d3393e2a1f84aba/c0a323fa-9e97-11f0-92d6-3aa2e95b1c10_970e81218dba541def8c3a0103910269.png"
      },
      {
        "title": "Пицца Пепперони",
        "description": "Сыр, колбаса пепперони, соус",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 262 KZT",
        "oldPrice": "3 770 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/62960ceae1ebad28eaec5edf/6f69bece-9e9a-11f0-9152-4ad848442a77_c51230a42f5450880a142065760babaa.png"
      },
      {
        "title": "Вок с рисом и с курицей",
        "description": "сочная курица, рис и свежие овощи в фирменном соусе, насыщенный вкус и лёгкая остринка.",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 572 KZT",
        "oldPrice": "2 620 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/628704e792027df60f47add7/5a9c23d0-a9b0-11f0-b0d8-be7b9200551e_a040bc72275cfa24b6cd74ba24d413cc.png"
      }
    ],
    "info": {
      "description": "Time to eat",
      "categories": [
        "Донер",
        "Пицца",
        "Кебаб",
        "Восточная",
        "SF Shaurma Food"
      ],
      "address": "ул. Сагынак, 54",
      "coordinates": [
        51.12306294,
        71.42163103
      ],
      "schedule": {
        "Понедельник": "Круглосуточно",
        "Вторник": "Круглосуточно",
        "Среда": "Круглосуточно",
        "Четверг": "Круглосуточно",
        "Пятница": "Круглосуточно",
        "Суббота": "Круглосуточно",
        "Воскресенье": "Круглосуточно"
      },
      "phone": "+77066750000",
      "website": "https://shaurma-food.kz/tarhana/shaurma",
      "logo": "https://imageproxy.wolt.com/assets/683d37f2403f3a2423670870",
      "heroImage": "https://imageproxy.wolt.com/assets/689efda8a6b3502f1c33805e",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/sf-shaurma-food",
      "brandSlug": "sf-shaurma-food",
      "brandName": "SF Shaurma Food "
    }
  },
  {
    "name": "SF Shaurma Food Тлендиева",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/sf-shaurma-food-tlendiyev",
    "discountCount": 7,
    "items": [
      {
        "title": "Комбо Чизмикс",
        "description": "Чизбургер, картофель фри, напиток (400 мл)",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 908 KZT",
        "oldPrice": "3 180 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/63f5ceb36d3393e2a1f84aba/c0a323fa-9e97-11f0-92d6-3aa2e95b1c10_970e81218dba541def8c3a0103910269.png"
      },
      {
        "title": "Комбо Шаурма сырная 1 порция куриная",
        "description": "Шаурма сырная 1 порция куриная, напиток на розлив, картофель фри",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 406 KZT",
        "oldPrice": "4 010 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6282442da6b9d675dac65e9c/71c28e26-9e9a-11f0-973d-1e5227f45feb_1743ced180b98042fe13522cc34f41dd.png"
      },
      {
        "title": "Пицца Пепперони",
        "description": "Сыр, колбаса пепперони, соус",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 262 KZT",
        "oldPrice": "3 770 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/62960ceae1ebad28eaec5edf/6f69bece-9e9a-11f0-9152-4ad848442a77_c51230a42f5450880a142065760babaa.png"
      },
      {
        "title": "Комбо Шаурма сырная 1 порция куриная",
        "description": "Шаурма сырная 1 порция куриная, напиток на розлив, картофель фри",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 406 KZT",
        "oldPrice": "4 010 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6282442da6b9d675dac65e9c/71c28e26-9e9a-11f0-973d-1e5227f45feb_1743ced180b98042fe13522cc34f41dd.png"
      },
      {
        "title": "Комбо Чизмикс",
        "description": "Чизбургер, картофель фри, напиток (400 мл)",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 908 KZT",
        "oldPrice": "3 180 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/63f5ceb36d3393e2a1f84aba/c0a323fa-9e97-11f0-92d6-3aa2e95b1c10_970e81218dba541def8c3a0103910269.png"
      },
      {
        "title": "Пицца Пепперони",
        "description": "Сыр, колбаса пепперони, соус",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 262 KZT",
        "oldPrice": "3 770 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/62960ceae1ebad28eaec5edf/6f69bece-9e9a-11f0-9152-4ad848442a77_c51230a42f5450880a142065760babaa.png"
      },
      {
        "title": "Вок с рисом и с курицей",
        "description": "сочная курица, рис и свежие овощи в фирменном соусе, насыщенный вкус и лёгкая остринка.",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 572 KZT",
        "oldPrice": "2 620 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/628704e792027df60f47add7/5a9c23d0-a9b0-11f0-b0d8-be7b9200551e_a040bc72275cfa24b6cd74ba24d413cc.png"
      }
    ],
    "info": {
      "description": "Time to eat",
      "categories": [
        "Донер",
        "Пицца",
        "Кебаб",
        "Восточная",
        "SF Shaurma Food"
      ],
      "address": "Тлендиева 15, Павильон SF",
      "coordinates": [
        51.18037448,
        71.37615482
      ],
      "schedule": {
        "Понедельник": "Круглосуточно",
        "Вторник": "Круглосуточно",
        "Среда": "Круглосуточно",
        "Четверг": "Круглосуточно",
        "Пятница": "Круглосуточно",
        "Суббота": "Круглосуточно",
        "Воскресенье": "Круглосуточно"
      },
      "phone": "",
      "website": "https://www.instagram.com/sf.qaz/",
      "logo": "https://imageproxy.wolt.com/assets/683d37f2403f3a242367086c",
      "heroImage": "https://imageproxy.wolt.com/assets/689efda6a6b3502f1c338059",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/sf-shaurma-food",
      "brandSlug": "sf-shaurma-food",
      "brandName": "SF Shaurma Food "
    }
  },
  {
    "name": "Hot Spot Doner Shop Момышулы",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/hot-spot-doner-shop1",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Говорят, что счастье купить нельзя, но мы готовы с этим поспорить! Ведь в Hot Spot Doner Shop вы можете насладиться вкусной пиццей😋🍕 Ну разве это не счастье?😍",
      "categories": [
        "Бургер",
        "Донер",
        "Кебаб",
        "Пицца",
        "Hot Spot Doner Shop"
      ],
      "address": "ул Бауржан Момышулы 2а",
      "coordinates": [
        51.13150925,
        71.45938483
      ],
      "schedule": {
        "Понедельник": "Круглосуточно",
        "Вторник": "Круглосуточно",
        "Среда": "Круглосуточно",
        "Четверг": "Круглосуточно",
        "Пятница": "Круглосуточно",
        "Суббота": "Круглосуточно",
        "Воскресенье": "Круглосуточно"
      },
      "phone": "+77010420292",
      "website": "",
      "logo": null,
      "heroImage": "https://imageproxy.wolt.com/assets/67335e7dac5de37683d5f049",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/hot-spot-doner-shop",
      "brandSlug": "hot-spot-doner-shop",
      "brandName": null
    }
  },
  {
    "name": "SQ PLOV Сыганак",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/sq-syganak",
    "discountCount": 5,
    "items": [
      {
        "title": "Комбо Лагман",
        "description": "Гуйру лагман (1 порция), салат Свежий (1 порция), лепешка (1 шт), Coca-Cola или компот собственного приготовления (500 мл)",
        "discountText": "-50% на комбо",
        "newPrice": "2 790 KZT",
        "oldPrice": "5 580 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/67adf436903f639cb7978036/d8c074ce-2a1b-11f0-837e-aa9e1b80a028_f794ae18_00f4_4ca6_95d2_511a80a76b8e"
      },
      {
        "title": "Комбо Донер",
        "description": "Донер на выбор, картофель фри (1 порция), турецкий айран (300 мл)",
        "discountText": "-50% на комбо",
        "newPrice": "2 690 KZT",
        "oldPrice": "5 380 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/67adf437903f639cb7978038/92a7015a-9abf-11f0-ac34-469bc4905753_2cb84e5f_53e3_4966_bee6_fc4c09371da7"
      },
      {
        "title": "Комбо Донер",
        "description": "Донер на выбор, картофель фри (1 порция), турецкий айран (300 мл)",
        "discountText": "-50% на комбо",
        "newPrice": "2 690 KZT",
        "oldPrice": "5 380 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/67adf437903f639cb7978038/92a7015a-9abf-11f0-ac34-469bc4905753_2cb84e5f_53e3_4966_bee6_fc4c09371da7"
      },
      {
        "title": "Комбо Плов",
        "description": "Ташкентский плов (1 порция), салат Ачик-чучук (1 порция), лепешка (1 шт), Coca-Cola или компот собственного приготовления (500 мл)",
        "discountText": "-50% на комбо",
        "newPrice": "2 790 KZT",
        "oldPrice": "5 580 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/672367a8dc07012438c1a0d5/8fc898aa-9abe-11f0-9ae8-be3b5a7d141c_e18b138b_e3ea_4d3e_9800_54519abdd81f"
      },
      {
        "title": "Комбо Лагман",
        "description": "Гуйру лагман (1 порция), салат Свежий (1 порция), лепешка (1 шт), Coca-Cola или компот собственного приготовления (500 мл)",
        "discountText": "-50% на комбо",
        "newPrice": "2 790 KZT",
        "oldPrice": "5 580 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/67adf436903f639cb7978036/d8c074ce-2a1b-11f0-837e-aa9e1b80a028_f794ae18_00f4_4ca6_95d2_511a80a76b8e"
      }
    ],
    "info": {
      "description": "При заказе у нас от каждого чека 10 тг идёт на благотворительность ✨",
      "categories": [
        "Кебаб",
        "SQ"
      ],
      "address": "ул. Сыганак 24",
      "coordinates": [
        51.12907053,
        71.38477398
      ],
      "schedule": {
        "Понедельник": "00:00–00:15, 10:00–00:15",
        "Вторник": "10:00–00:15",
        "Среда": "10:00–00:15",
        "Четверг": "10:00–00:15",
        "Пятница": "10:00–00:15",
        "Суббота": "10:00–00:15",
        "Воскресенье": "10:00–24:00"
      },
      "phone": "+77004480000",
      "website": "",
      "logo": "https://imageproxy.wolt.com/assets/67a1b2dba688f466affe4348",
      "heroImage": "https://imageproxy.wolt.com/assets/67a1f6f283d5812188bab45a",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/sq",
      "brandSlug": "sq",
      "brandName": "SQ"
    }
  },
  {
    "name": "KaRima Мангилик Ел",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/karima-mangilik-el",
    "discountCount": 11,
    "items": [
      {
        "title": "Ханский тандырный донер с говядиной 1+1",
        "description": "Говядина, плавленный сыр, свежие помидоры, завернутые в лаваш и запеченные в тандыре",
        "discountText": "-50% на эти позиции",
        "newPrice": "2 790 KZT",
        "oldPrice": "5 580 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc75933328402302e3257b1/2397255e-4602-11f0-83e5-eac9ec6036a4_1906b0f1_3f18_46c9_ad71_0cecf0612de1"
      },
      {
        "title": "Ханский тандырный донер с курицей 1+1",
        "description": "Курица, плавленный сыр, свежие помидоры, завернутые в лаваш и запеченные в тандыре",
        "discountText": "-50% на эти позиции",
        "newPrice": "2 790 KZT",
        "oldPrice": "5 580 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc75933328402302e3257b1/239b6e70-4602-11f0-83e5-eac9ec6036a4_791e48dd_e112_4844_ab2c_c5a0157789f4"
      },
      {
        "title": "Донер с курицей 1+1",
        "description": "Курица, смесь свежих овощей, чипсы, соус от шефа",
        "discountText": "-50% на эти позиции",
        "newPrice": "2 490 KZT",
        "oldPrice": "4 980 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc75933328402302e3257b1/69230660-4602-11f0-b146-6af7659b304c_1e34c2eb_d72e_438e_a28e_4becaf607f96"
      },
      {
        "title": "Донер с говядиной 1+1",
        "description": "Говядина, смесь свежих овощей, чипсы, соус от шефа",
        "discountText": "-50% на эти позиции",
        "newPrice": "2 490 KZT",
        "oldPrice": "4 980 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc75933328402302e3257b1/48bd94bc-4602-11f0-af95-926af98603bd_df0138fb_3dfa_4a29_8d00_ea09647f9589"
      },
      {
        "title": "Донер дурум 1+1",
        "description": "Говядина, завернутая в лаваш, с кетчупом, майонезом и зеленью",
        "discountText": "-50% на эти позиции",
        "newPrice": "2 590 KZT",
        "oldPrice": "5 180 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc75933328402302e3257b1/691baf5a-4602-11f0-b146-6af7659b304c_377d228e_2864_4077_8cc3_dcd4a9df59c0"
      },
      {
        "title": "Ханский тандырный донер с говядиной 1+1",
        "description": "Говядина, плавленный сыр, свежие помидоры, завернутые в лаваш и запеченные в тандыре",
        "discountText": "-50% на эти позиции",
        "newPrice": "2 790 KZT",
        "oldPrice": "5 580 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc75933328402302e3257b1/2397255e-4602-11f0-83e5-eac9ec6036a4_1906b0f1_3f18_46c9_ad71_0cecf0612de1"
      },
      {
        "title": "Ханский тандырный донер с курицей 1+1",
        "description": "Курица, плавленный сыр, свежие помидоры, завернутые в лаваш и запеченные в тандыре",
        "discountText": "-50% на эти позиции",
        "newPrice": "2 790 KZT",
        "oldPrice": "5 580 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc75933328402302e3257b1/239b6e70-4602-11f0-83e5-eac9ec6036a4_791e48dd_e112_4844_ab2c_c5a0157789f4"
      },
      {
        "title": "Манты с мясом 1+1",
        "description": "Говядина, тесто, специи (5 шт.)",
        "discountText": "-50% на эти позиции",
        "newPrice": "2 890 KZT",
        "oldPrice": "5 780 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc75933328402302e3257b1/239f6890-4602-11f0-83e5-eac9ec6036a4_432fdd5d_6a56_4925_b709_0be9676c29d4"
      },
      {
        "title": "Донер с говядиной 1+1",
        "description": "Говядина, смесь свежих овощей, чипсы, соус от шефа",
        "discountText": "-50% на эти позиции",
        "newPrice": "2 490 KZT",
        "oldPrice": "4 980 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc75933328402302e3257b1/48bd94bc-4602-11f0-af95-926af98603bd_df0138fb_3dfa_4a29_8d00_ea09647f9589"
      },
      {
        "title": "Донер дурум 1+1",
        "description": "Говядина, завернутая в лаваш, с кетчупом, майонезом и зеленью",
        "discountText": "-50% на эти позиции",
        "newPrice": "2 590 KZT",
        "oldPrice": "5 180 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc75933328402302e3257b1/691baf5a-4602-11f0-b146-6af7659b304c_377d228e_2864_4077_8cc3_dcd4a9df59c0"
      },
      {
        "title": "Донер с курицей 1+1",
        "description": "Курица, смесь свежих овощей, чипсы, соус от шефа",
        "discountText": "-50% на эти позиции",
        "newPrice": "2 490 KZT",
        "oldPrice": "4 980 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc75933328402302e3257b1/69230660-4602-11f0-b146-6af7659b304c_1e34c2eb_d72e_438e_a28e_4becaf607f96"
      }
    ],
    "info": {
      "description": "При заказе у нас от каждого чека 10 тг идёт на благотворительность ✨",
      "categories": [
        "Кебаб",
        "KaRima"
      ],
      "address": "Mangilik El 29/2",
      "coordinates": [
        51.10859819,
        71.43072847
      ],
      "schedule": {
        "Понедельник": "Круглосуточно",
        "Вторник": "Круглосуточно",
        "Среда": "Круглосуточно",
        "Четверг": "Круглосуточно",
        "Пятница": "Круглосуточно",
        "Суббота": "Круглосуточно",
        "Воскресенье": "Круглосуточно"
      },
      "phone": "+77008830000",
      "website": "https://www.instagram.com/karimaplov_astana/",
      "logo": "https://imageproxy.wolt.com/assets/6732085ca1d6193ab642b160",
      "heroImage": "https://imageproxy.wolt.com/assets/6732085ca1d6193ab642b15d",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/karima",
      "brandSlug": "karima",
      "brandName": "KaRima"
    }
  },
  {
    "name": "LAVASH Food Манаса",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/lavash-food-manas",
    "discountCount": 10,
    "items": [
      {
        "title": "Комбо Лаваш + Напиток на выбор",
        "description": "Лаваш на выбор, картофель фри, напиток на выбор",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 490 KZT",
        "oldPrice": "4 150 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/65ee9fa3947d4159ddd07d65/e47f078c-5746-11f0-bce0-b249875867b1_d5d9ab3261a7e4a1de9b2ab475d76bc4.jpeg"
      },
      {
        "title": "Комбо Бургер + Напиток на выбор",
        "description": "Бургер на выбор, Фри, Напиток на выбор",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 890 KZT",
        "oldPrice": "3 150 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/654b56887db4ef347cf81988/eefe8d3c-a835-11f0-bf15-62961a3e348c_36357a3aea1f2f2c9ce9cd136b7d2b11.jpeg"
      },
      {
        "title": "Гуйру Цомян жаренный",
        "description": "\"Домашняя пшеничная обжаренная на масле, нежное мясо говядины обжаренное с овощами и соусом ладжан.\"",
        "discountText": "-30% на эти позиции",
        "newPrice": "1 953 KZT",
        "oldPrice": "2 790 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/654b56887db4ef347cf81988/3e3e92a4-a82f-11f0-a8c6-5e99d43f44b2_aa63d398e678b9fb193422ac3efdc6c4.jpeg"
      },
      {
        "title": "Плов Праздничный",
        "description": "\"Вареный расыпчатый рис с отборной, сочной говядиной. Перепилиные яйца и -острый перчик придают блюду красочную подачу.\"",
        "discountText": "-30% на эти позиции",
        "newPrice": "2 065 KZT",
        "oldPrice": "2 950 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6242c2f6042fac479f2695cf/13f59954-a9d6-11f0-a838-3edd6e0ae38c_9ca9b3c695ea3813803ee874aa6e71f3.jpeg"
      },
      {
        "title": "Комбо Бургер + Напиток на выбор",
        "description": "Бургер на выбор, Фри, Напиток на выбор",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 890 KZT",
        "oldPrice": "3 150 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/654b56887db4ef347cf81988/eefe8d3c-a835-11f0-bf15-62961a3e348c_36357a3aea1f2f2c9ce9cd136b7d2b11.jpeg"
      },
      {
        "title": "Плов Праздничный",
        "description": "\"Вареный расыпчатый рис с отборной, сочной говядиной. Перепилиные яйца и -острый перчик придают блюду красочную подачу.\"",
        "discountText": "-30% на эти позиции",
        "newPrice": "2 065 KZT",
        "oldPrice": "2 950 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6242c2f6042fac479f2695cf/13f59954-a9d6-11f0-a838-3edd6e0ae38c_9ca9b3c695ea3813803ee874aa6e71f3.jpeg"
      },
      {
        "title": "Гуйру Цомян жаренный",
        "description": "\"Домашняя пшеничная обжаренная на масле, нежное мясо говядины обжаренное с овощами и соусом ладжан.\"",
        "discountText": "-30% на эти позиции",
        "newPrice": "1 953 KZT",
        "oldPrice": "2 790 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/654b56887db4ef347cf81988/3e3e92a4-a82f-11f0-a8c6-5e99d43f44b2_aa63d398e678b9fb193422ac3efdc6c4.jpeg"
      },
      {
        "title": "Комбо Лаваш + Напиток на выбор",
        "description": "Лаваш на выбор, картофель фри, напиток на выбор",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 490 KZT",
        "oldPrice": "4 150 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/65ee9fa3947d4159ddd07d65/e47f078c-5746-11f0-bce0-b249875867b1_d5d9ab3261a7e4a1de9b2ab475d76bc4.jpeg"
      },
      {
        "title": "Суп Чечевичный",
        "description": "\"Турецкий суп, очень простой, но при этом вкусный. Суп на основе красной чечевицы, полезный и питательный.\"",
        "discountText": "-20% на эти позиции",
        "newPrice": "1 192 KZT",
        "oldPrice": "1 490 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/61e82d50398d2a14cb913f18/160ed850-774e-11f0-b58d-164dd19962dd_b6b9018dcb4a10004ea9643c6573f40c.jpeg"
      },
      {
        "title": "Пицца Куринная",
        "description": "Сливочно-томатный соус с куриной грудкой и оливками. Аппетитная, ароматная и очень вкусная пицца с курицей никого не оставит равнодушным (30 см.)",
        "discountText": "-30% на эти позиции",
        "newPrice": "2 513 KZT",
        "oldPrice": "3 590 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6242c2f6042fac479f2695cf/fb875d5e-9e9e-11f0-868c-da71a10fe1f5_e4d81054e4d25daea83c524132399a21.jpeg"
      }
    ],
    "info": {
      "description": "Готовим с любовью!",
      "categories": [
        "Восточная",
        "Донер",
        "Бургер",
        "LAVASH Food"
      ],
      "address": "ул Манас 2/1",
      "coordinates": [
        51.15550023,
        71.48754324
      ],
      "schedule": {
        "Понедельник": "Круглосуточно",
        "Вторник": "Круглосуточно",
        "Среда": "Круглосуточно",
        "Четверг": "Круглосуточно",
        "Пятница": "Круглосуточно",
        "Суббота": "Круглосуточно",
        "Воскресенье": "Круглосуточно"
      },
      "phone": "+77016566000",
      "website": "https://lf.kz/ru/",
      "logo": "https://imageproxy.wolt.com/assets/6797666e72cfd659ee800b86",
      "heroImage": "https://imageproxy.wolt.com/assets/6732073a55bbaf14ece7fb82",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/lavash-food",
      "brandSlug": "lavash-food",
      "brandName": "LAVASH Food"
    }
  },
  {
    "name": "LAVASH Food NCity",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/lavash-food-ncity",
    "discountCount": 8,
    "items": [
      {
        "title": "Комбо Лаваш Куриный мини",
        "description": "Лаваш с курицей (полторы порции), картофель фри, напиток на выбор (400 мл)",
        "discountText": "-30% на эти позиции",
        "newPrice": "2 835 KZT",
        "oldPrice": "4 050 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/684c0e4a4eaa9dd46c3c5efe/2197e188-a432-11f0-ac29-825df61b3b52_7fff9cc51b1b8bb9457b08e72b90eea5.jpeg"
      },
      {
        "title": "Комбо Лаваш Ассорти мини",
        "description": "Лаваш ассорти (полторы порции), картофель фри, напиток на выбор (400 мл)",
        "discountText": "-30% на эти позиции",
        "newPrice": "2 835 KZT",
        "oldPrice": "4 050 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/684c0e4a4eaa9dd46c3c5efe/2197e188-a432-11f0-ac29-825df61b3b52_7fff9cc51b1b8bb9457b08e72b90eea5.jpeg"
      },
      {
        "title": "Комбо лаваш говяжий мини",
        "description": "Лаваш с говядиной (полторы порции), картофель фри, напиток на выбор (400 мл)",
        "discountText": "-30% на эти позиции",
        "newPrice": "2 835 KZT",
        "oldPrice": "4 050 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/684c0e4a4eaa9dd46c3c5efe/2197e188-a432-11f0-ac29-825df61b3b52_7fff9cc51b1b8bb9457b08e72b90eea5.jpeg"
      },
      {
        "title": "Комбо Лаваш Куриный мини",
        "description": "Лаваш с курицей (полторы порции), картофель фри, напиток на выбор (400 мл)",
        "discountText": "-30% на эти позиции",
        "newPrice": "2 835 KZT",
        "oldPrice": "4 050 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/684c0e4a4eaa9dd46c3c5efe/2197e188-a432-11f0-ac29-825df61b3b52_7fff9cc51b1b8bb9457b08e72b90eea5.jpeg"
      },
      {
        "title": "Пицца Куриная",
        "description": "Сливочно-томатный соус с куриной грудкой и оливками. Аппетитная, ароматная и очень вкусная пицца с курицей никого не оставит равнодушным (30 см.)",
        "discountText": "-30% на эти позиции",
        "newPrice": "2 513 KZT",
        "oldPrice": "3 590 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/684c0e4a4eaa9dd46c3c5efe/fe68a6a4-484f-11f0-8a76-6a2df2749950_34303bb9fcf0dfb026414ee6249ec821.jpeg"
      },
      {
        "title": "Суп Чечевичный",
        "description": "\"Турецкий суп, очень простой, но при этом вкусный. Суп на основе красной чечевицы, полезный и питательный.\"",
        "discountText": "-20% на эти позиции",
        "newPrice": "1 192 KZT",
        "oldPrice": "1 490 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/684c0e4a4eaa9dd46c3c5efe/49cc576a-b1a2-11f0-b860-2232f8a9d6f3_3a5b42add9407394716fd6c0d5fa90c2.jpeg"
      },
      {
        "title": "Гуйру Цомян жареный",
        "description": "\"Домашняя пшеничная обжаренная на масле, нежное мясо говядины обжаренное с овощами и соусом ладжан.\"",
        "discountText": "-30% на эти позиции",
        "newPrice": "1 953 KZT",
        "oldPrice": "2 790 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/684c0e4a4eaa9dd46c3c5efe/4b8ff5b4-a4fc-11f0-84c5-ca3b0202d5d8_0cb091ef0958062b79e0a3dc5e5e4e3d.jpeg"
      },
      {
        "title": "Суйру Лагман жареный",
        "description": "\" Сочное блюдо национальной уйгурской кухни. Домашняя лапша с ароматными мясом и овощами обжаренные на растительном масле с соусом ладжан.\"",
        "discountText": "-30% на эти позиции",
        "newPrice": "1 953 KZT",
        "oldPrice": "2 790 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/684c0e4a4eaa9dd46c3c5efe/4ef4b020-b1a2-11f0-9cee-2232f8a9d6f3_33de4b2a4d59391b0ed8275c640e2a8a.jpeg"
      }
    ],
    "info": {
      "description": "Готовим с любовью!",
      "categories": [
        "Донер",
        "Восточная",
        "LAVASH Food"
      ],
      "address": "Туран 53в",
      "coordinates": [
        51.11639135,
        71.39886322
      ],
      "schedule": {
        "Понедельник": "Круглосуточно",
        "Вторник": "Круглосуточно",
        "Среда": "Круглосуточно",
        "Четверг": "Круглосуточно",
        "Пятница": "Круглосуточно",
        "Суббота": "Круглосуточно",
        "Воскресенье": "Круглосуточно"
      },
      "phone": "",
      "website": "",
      "logo": "https://imageproxy.wolt.com/assets/6849bde46cc4e931664ddc86",
      "heroImage": "https://imageproxy.wolt.com/assets/6849bde25c258b47da3817d4",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/lavash-food",
      "brandSlug": "lavash-food",
      "brandName": "LAVASH Food"
    }
  },
  {
    "name": "SF Shaurma Food Алиева",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/sf-shaurma-food-sauran",
    "discountCount": 7,
    "items": [
      {
        "title": "Комбо Шаурма сырная 1 порция куриная",
        "description": "Шаурма сырная 1 порция куриная, напиток на розлив, картофель фри",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 406 KZT",
        "oldPrice": "4 010 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6282442da6b9d675dac65e9c/71c28e26-9e9a-11f0-973d-1e5227f45feb_1743ced180b98042fe13522cc34f41dd.png"
      },
      {
        "title": "Комбо Чизмикс",
        "description": "Чизбургер, картофель фри, напиток (400 мл)",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 908 KZT",
        "oldPrice": "3 180 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/63f5ceb36d3393e2a1f84aba/c0a323fa-9e97-11f0-92d6-3aa2e95b1c10_970e81218dba541def8c3a0103910269.png"
      },
      {
        "title": "Пицца Пепперони",
        "description": "Сыр, колбаса пепперони, соус",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 262 KZT",
        "oldPrice": "3 770 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/62960ceae1ebad28eaec5edf/6f69bece-9e9a-11f0-9152-4ad848442a77_c51230a42f5450880a142065760babaa.png"
      },
      {
        "title": "Комбо Шаурма сырная 1 порция куриная",
        "description": "Шаурма сырная 1 порция куриная, напиток на розлив, картофель фри",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 406 KZT",
        "oldPrice": "4 010 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6282442da6b9d675dac65e9c/71c28e26-9e9a-11f0-973d-1e5227f45feb_1743ced180b98042fe13522cc34f41dd.png"
      },
      {
        "title": "Комбо Чизмикс",
        "description": "Чизбургер, картофель фри, напиток (400 мл)",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 908 KZT",
        "oldPrice": "3 180 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/63f5ceb36d3393e2a1f84aba/c0a323fa-9e97-11f0-92d6-3aa2e95b1c10_970e81218dba541def8c3a0103910269.png"
      },
      {
        "title": "Пицца Пепперони",
        "description": "Сыр, колбаса пепперони, соус",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 262 KZT",
        "oldPrice": "3 770 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/62960ceae1ebad28eaec5edf/6f69bece-9e9a-11f0-9152-4ad848442a77_c51230a42f5450880a142065760babaa.png"
      },
      {
        "title": "Вок с рисом и с курицей",
        "description": "сочная курица, рис и свежие овощи в фирменном соусе, насыщенный вкус и лёгкая остринка.",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 572 KZT",
        "oldPrice": "2 620 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/628704e792027df60f47add7/5a9c23d0-a9b0-11f0-b0d8-be7b9200551e_a040bc72275cfa24b6cd74ba24d413cc.png"
      }
    ],
    "info": {
      "description": "Time to eat",
      "categories": [
        "Донер",
        "Пицца",
        "Кебаб",
        "Восточная",
        "SF Shaurma Food"
      ],
      "address": "улица Гейдара Алиева, 2",
      "coordinates": [
        51.10088785,
        71.41305245
      ],
      "schedule": {
        "Понедельник": "Круглосуточно",
        "Вторник": "Круглосуточно",
        "Среда": "Круглосуточно",
        "Четверг": "Круглосуточно",
        "Пятница": "Круглосуточно",
        "Суббота": "Круглосуточно",
        "Воскресенье": "Круглосуточно"
      },
      "phone": "+77750857194",
      "website": "https://shaurma-food.kz/tarhana/shaurma",
      "logo": "https://imageproxy.wolt.com/assets/683d37f2403f3a2423670873",
      "heroImage": "https://imageproxy.wolt.com/assets/689efda8a6b3502f1c33805c",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/sf-shaurma-food",
      "brandSlug": "sf-shaurma-food",
      "brandName": "SF Shaurma Food "
    }
  },
  {
    "name": "Chi Chi Nashville Hot Chicken Калдаякова",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/chi-chi-korean-street-food-kaldayakov",
    "discountCount": 5,
    "items": [
      {
        "title": "Classic Combo",
        "description": "Сендвич, картофель фри, напиток, соус",
        "discountText": "Скидка 20% на эти позиции",
        "newPrice": "3 920 KZT",
        "oldPrice": "4 900 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/66a8cff40f40987f27cc1f32/5d7a3598-2fe3-11f0-be8e-b29d85997e20_227c33d3ecfac7885bc214ed9c49ce22.jpeg"
      },
      {
        "title": "Комбо Мак&Чиз начос",
        "description": "Мак&Чиз с начос, напиток",
        "discountText": "Скидка 20% на эти позиции",
        "newPrice": "2 312 KZT",
        "oldPrice": "2 890 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/66a8cff40f40987f27cc1f32/babb3c94-afda-11f0-8a84-8a5584fefd0f_1f5167cdf5c23b9d554f0e290f2f53d1.jpeg"
      },
      {
        "title": "Classic Combo",
        "description": "Сендвич, картофель фри, напиток, соус",
        "discountText": "Скидка 20% на эти позиции",
        "newPrice": "3 920 KZT",
        "oldPrice": "4 900 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/66a8cff40f40987f27cc1f32/5d7a3598-2fe3-11f0-be8e-b29d85997e20_227c33d3ecfac7885bc214ed9c49ce22.jpeg"
      },
      {
        "title": "Комбо Мак&Чиз начос",
        "description": "Мак&Чиз с начос, напиток",
        "discountText": "Скидка 20% на эти позиции",
        "newPrice": "2 312 KZT",
        "oldPrice": "2 890 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/66a8cff40f40987f27cc1f32/babb3c94-afda-11f0-8a84-8a5584fefd0f_1f5167cdf5c23b9d554f0e290f2f53d1.jpeg"
      },
      {
        "title": "Комбо Стрипсы",
        "description": "Куриные стрипсы 5 шт, картофель фри, напиток, соус",
        "discountText": "Скидка 20% на эти позиции",
        "newPrice": "4 400 KZT",
        "oldPrice": "5 500 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/67052317f965bb4bca20cfd2/1c7ea17c-a8ed-11f0-8207-766e0f7a64d8_d1f50e64cc2eb932eda1f6323b4a1e8e.jpeg"
      }
    ],
    "info": {
      "description": "ChiChi - первый Nashville Hot Chicken в Казахстане!",
      "categories": [
        "Бургер",
        "Youcook"
      ],
      "address": "ул. Шәмші Қалдаяқов, 17",
      "coordinates": [
        51.11606042,
        71.47700239
      ],
      "schedule": {
        "Понедельник": "Круглосуточно",
        "Вторник": "Круглосуточно",
        "Среда": "Круглосуточно",
        "Четверг": "Круглосуточно",
        "Пятница": "Круглосуточно",
        "Суббота": "Круглосуточно",
        "Воскресенье": "Круглосуточно"
      },
      "phone": "+77764379464",
      "website": "",
      "logo": "https://imageproxy.wolt.com/assets/68149bf9cb947c54a4d979d8",
      "heroImage": "https://imageproxy.wolt.com/assets/681c94eccb1a788812dd81aa",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/youcook",
      "brandSlug": "youcook",
      "brandName": "Youcook"
    }
  },
  {
    "name": "SQ PLOV Туран",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/karima-turan",
    "discountCount": 4,
    "items": [
      {
        "title": "Комбо Плов",
        "description": "Ташкентский плов (1 порция), салат Ачик-чучук (1 порция), лепешка (1 шт), Coca-Cola или компот собственного приготовления (500 мл)",
        "discountText": "-50% на комбо",
        "newPrice": "2 790 KZT",
        "oldPrice": "5 580 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/672367a8dc07012438c1a0d5/8fc898aa-9abe-11f0-9ae8-be3b5a7d141c_e18b138b_e3ea_4d3e_9800_54519abdd81f"
      },
      {
        "title": "Комбо Лагман",
        "description": "Гуйру лагман (1 порция), салат Свежий (1 порция), лепешка (1 шт), Coca-Cola или компот собственного приготовления (500 мл)",
        "discountText": "-50% на комбо",
        "newPrice": "2 790 KZT",
        "oldPrice": "5 580 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/67adf436903f639cb7978036/d8c074ce-2a1b-11f0-837e-aa9e1b80a028_f794ae18_00f4_4ca6_95d2_511a80a76b8e"
      },
      {
        "title": "Комбо Плов",
        "description": "Ташкентский плов (1 порция), салат Ачик-чучук (1 порция), лепешка (1 шт), Coca-Cola или компот собственного приготовления (500 мл)",
        "discountText": "-50% на комбо",
        "newPrice": "2 790 KZT",
        "oldPrice": "5 580 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/672367a8dc07012438c1a0d5/8fc898aa-9abe-11f0-9ae8-be3b5a7d141c_e18b138b_e3ea_4d3e_9800_54519abdd81f"
      },
      {
        "title": "Комбо Лагман",
        "description": "Гуйру лагман (1 порция), салат Свежий (1 порция), лепешка (1 шт), Coca-Cola или компот собственного приготовления (500 мл)",
        "discountText": "-50% на комбо",
        "newPrice": "2 790 KZT",
        "oldPrice": "5 580 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/67adf436903f639cb7978036/d8c074ce-2a1b-11f0-837e-aa9e1b80a028_f794ae18_00f4_4ca6_95d2_511a80a76b8e"
      }
    ],
    "info": {
      "description": "При заказе у нас от каждого чека 10 тг идёт на благотворительность ✨",
      "categories": [
        "Кебаб",
        "SQ"
      ],
      "address": "ул. Туран 55/4",
      "coordinates": [
        51.11183813,
        71.39828858
      ],
      "schedule": {
        "Понедельник": "Круглосуточно",
        "Вторник": "Круглосуточно",
        "Среда": "Круглосуточно",
        "Четверг": "Круглосуточно",
        "Пятница": "Круглосуточно",
        "Суббота": "Круглосуточно",
        "Воскресенье": "Круглосуточно"
      },
      "phone": "+77750656599",
      "website": "https://www.instagram.com/karima_plovcenter/",
      "logo": "https://imageproxy.wolt.com/assets/67a1b2df83d5812188baa81a",
      "heroImage": "https://imageproxy.wolt.com/assets/67a1f6cda688f466affe4faa",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/sq",
      "brandSlug": "sq",
      "brandName": "SQ"
    }
  },
  {
    "name": "SQ Plov Ташенова",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/sq-plov-tashenov",
    "discountCount": 3,
    "items": [
      {
        "title": "Комбо Донер",
        "description": "Донер на выбор, картофель фри (1 порция), турецкий айран (300 мл)",
        "discountText": "-50% на комбо",
        "newPrice": "2 690 KZT",
        "oldPrice": "5 380 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/67adf437903f639cb7978038/92a7015a-9abf-11f0-ac34-469bc4905753_2cb84e5f_53e3_4966_bee6_fc4c09371da7"
      },
      {
        "title": "Комбо Плов",
        "description": "Ташкентский плов (1 порция), салат Ачик-чучук (1 порция), лепешка (1 шт), Coca-Cola или компот собственного приготовления (500 мл)",
        "discountText": "-50% на комбо",
        "newPrice": "2 790 KZT",
        "oldPrice": "5 580 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/672367a8dc07012438c1a0d5/8fc898aa-9abe-11f0-9ae8-be3b5a7d141c_e18b138b_e3ea_4d3e_9800_54519abdd81f"
      },
      {
        "title": "Комбо Лагман",
        "description": "Гуйру лагман (1 порция), салат Свежий (1 порция), лепешка (1 шт), Coca-Cola или компот собственного приготовления (500 мл)",
        "discountText": "-50% на комбо",
        "newPrice": "2 790 KZT",
        "oldPrice": "5 580 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/67adf436903f639cb7978036/d8c074ce-2a1b-11f0-837e-aa9e1b80a028_f794ae18_00f4_4ca6_95d2_511a80a76b8e"
      }
    ],
    "info": {
      "description": "При заказе у нас от каждого чека 10 тг идёт на благотворительность ✨",
      "categories": [
        "Восточная",
        "Азиатская",
        "SQ"
      ],
      "address": "улица Жұмабек Тәшенев, дом 21",
      "coordinates": [
        51.15348976,
        71.44887959
      ],
      "schedule": {
        "Понедельник": "00:00–00:45, 10:00–00:45",
        "Вторник": "10:00–00:45",
        "Среда": "10:00–00:45",
        "Четверг": "10:00–00:45",
        "Пятница": "10:00–00:45",
        "Суббота": "10:00–00:45",
        "Воскресенье": "10:00–24:00"
      },
      "phone": "+77004497777",
      "website": "",
      "logo": "https://imageproxy.wolt.com/assets/67b578578b9c236eb87286f7",
      "heroImage": "https://imageproxy.wolt.com/assets/67c54810bbc4b81204a2fd67",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/sq",
      "brandSlug": "sq",
      "brandName": "SQ"
    }
  },
  {
    "name": "SF Shaurma Food Момышулы",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/sf-shaurma-food-momyshuly",
    "discountCount": 7,
    "items": [
      {
        "title": "Комбо Чизмикс",
        "description": "Чизбургер, картофель фри, напиток (400 мл)",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 908 KZT",
        "oldPrice": "3 180 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/63f5ceb36d3393e2a1f84aba/c0a323fa-9e97-11f0-92d6-3aa2e95b1c10_970e81218dba541def8c3a0103910269.png"
      },
      {
        "title": "Пицца Пепперони",
        "description": "Сыр, колбаса пепперони, соус",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 262 KZT",
        "oldPrice": "3 770 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/62960ceae1ebad28eaec5edf/6f69bece-9e9a-11f0-9152-4ad848442a77_c51230a42f5450880a142065760babaa.png"
      },
      {
        "title": "Комбо Шаурма сырная 1 порция куриная",
        "description": "Шаурма сырная 1 порция куриная, напиток на розлив, картофель фри",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 406 KZT",
        "oldPrice": "4 010 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6282442da6b9d675dac65e9c/71c28e26-9e9a-11f0-973d-1e5227f45feb_1743ced180b98042fe13522cc34f41dd.png"
      },
      {
        "title": "Комбо Шаурма сырная 1 порция куриная",
        "description": "Шаурма сырная 1 порция куриная, напиток на розлив, картофель фри",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 406 KZT",
        "oldPrice": "4 010 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6282442da6b9d675dac65e9c/71c28e26-9e9a-11f0-973d-1e5227f45feb_1743ced180b98042fe13522cc34f41dd.png"
      },
      {
        "title": "Комбо Чизмикс",
        "description": "Чизбургер, картофель фри, напиток (400 мл)",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 908 KZT",
        "oldPrice": "3 180 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/63f5ceb36d3393e2a1f84aba/c0a323fa-9e97-11f0-92d6-3aa2e95b1c10_970e81218dba541def8c3a0103910269.png"
      },
      {
        "title": "Пицца Пепперони",
        "description": "Сыр, колбаса пепперони, соус",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 262 KZT",
        "oldPrice": "3 770 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/62960ceae1ebad28eaec5edf/6f69bece-9e9a-11f0-9152-4ad848442a77_c51230a42f5450880a142065760babaa.png"
      },
      {
        "title": "Вок с рисом и с курицей",
        "description": "сочная курица, рис и свежие овощи в фирменном соусе, насыщенный вкус и лёгкая остринка.",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 572 KZT",
        "oldPrice": "2 620 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/628704e792027df60f47add7/5a9c23d0-a9b0-11f0-b0d8-be7b9200551e_a040bc72275cfa24b6cd74ba24d413cc.png"
      }
    ],
    "info": {
      "description": "Time to eat",
      "categories": [
        "Донер",
        "Пицца",
        "Кебаб",
        "Восточная",
        "SF Shaurma Food"
      ],
      "address": "ул. Бауыржан Момышулы 10, ТЦ Рахмет",
      "coordinates": [
        51.13885317,
        71.47523829
      ],
      "schedule": {
        "Понедельник": "Круглосуточно",
        "Вторник": "Круглосуточно",
        "Среда": "Круглосуточно",
        "Четверг": "Круглосуточно",
        "Пятница": "Круглосуточно",
        "Суббота": "Круглосуточно",
        "Воскресенье": "Круглосуточно"
      },
      "phone": "+77027366018",
      "website": "https://shaurma-food.kz/tarhana/shaurma",
      "logo": "https://imageproxy.wolt.com/assets/683d37f3403f3a2423670876",
      "heroImage": "https://imageproxy.wolt.com/assets/689efda5a6b3502f1c338056",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/sf-shaurma-food",
      "brandSlug": "sf-shaurma-food",
      "brandName": "SF Shaurma Food "
    }
  },
  {
    "name": "Сказки из кастрюли Калдаякова",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/skazki-iz-kastriuli-kaldayakov",
    "discountCount": 4,
    "items": [
      {
        "title": "Вертолет",
        "description": "Борщ Суп, Котлеты по-домашнему с гарниром, Салат Свежий с маслом",
        "discountText": "Скидка 20% на эти позиции",
        "newPrice": "4 160 KZT",
        "oldPrice": "5 200 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/66a0bf00c51e80e6bd53f195/2c08e7a0-df95-11ef-a38b-b6cba574f467_7ff1c1e832a30338ed0ee0362e04d4f2.jpeg"
      },
      {
        "title": "Царь",
        "description": "Уха по-царски, Котлеты из индейки, Салат Свежий с маслом",
        "discountText": "Скидка 20% на эти позиции",
        "newPrice": "4 392 KZT",
        "oldPrice": "5 490 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/66a8d0b36fa4d9da3a29cabb/6f3a61f0-a279-11f0-900a-4e0627262b45_4e5c9ba0ec5802921f9ddc93c80f45b8.jpeg"
      },
      {
        "title": "Вертолет",
        "description": "Борщ Суп, Котлеты по-домашнему с гарниром, Салат Свежий с маслом",
        "discountText": "Скидка 20% на эти позиции",
        "newPrice": "4 160 KZT",
        "oldPrice": "5 200 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/66a0bf00c51e80e6bd53f195/2c08e7a0-df95-11ef-a38b-b6cba574f467_7ff1c1e832a30338ed0ee0362e04d4f2.jpeg"
      },
      {
        "title": "Бизнес Класс",
        "description": "Грибной крем суп, Котлета по-киевски, Салат Свежий с маслом",
        "discountText": "Скидка 20% на эти позиции",
        "newPrice": "3 280 KZT",
        "oldPrice": "4 100 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/66a0bf00c51e80e6bd53f195/2c0a2750-df95-11ef-a38b-b6cba574f467_f91532640e836c97313aa4711574050c.jpeg"
      }
    ],
    "info": {
      "description": "Сказки из кастрюли — это место, где мы предлагаем вам уникальное сочетание вкусов Востока и Европы. Мы гордимся созданием блюд, которые объединяют богатство вкусов и традиций обеих культур.",
      "categories": [
        "Lunch",
        "Закуски и напитки",
        "Завтрак",
        "Youcook"
      ],
      "address": "ул. Шәмші Қалдаяқов, 17",
      "coordinates": [
        51.11614543,
        71.47709709
      ],
      "schedule": {
        "Понедельник": "Круглосуточно",
        "Вторник": "Круглосуточно",
        "Среда": "Круглосуточно",
        "Четверг": "Круглосуточно",
        "Пятница": "Круглосуточно",
        "Суббота": "Круглосуточно",
        "Воскресенье": "Круглосуточно"
      },
      "phone": "+77764379464",
      "website": "",
      "logo": "https://imageproxy.wolt.com/assets/67fcfc341e0fb91e2d800b4d",
      "heroImage": "https://imageproxy.wolt.com/assets/67335e3418b8c2487381dc35",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/youcook",
      "brandSlug": "youcook",
      "brandName": "Youcook"
    }
  },
  {
    "name": "SF Shaurma Food Туркестан",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/sf-shaurma-food-turkistan",
    "discountCount": 7,
    "items": [
      {
        "title": "Комбо Чизмикс",
        "description": "Чизбургер, картофель фри, напиток (400 мл)",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 908 KZT",
        "oldPrice": "3 180 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/63f5ceb36d3393e2a1f84aba/c0a323fa-9e97-11f0-92d6-3aa2e95b1c10_970e81218dba541def8c3a0103910269.png"
      },
      {
        "title": "Комбо Шаурма сырная 1 порция куриная",
        "description": "Шаурма сырная 1 порция куриная, напиток на розлив, картофель фри",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 406 KZT",
        "oldPrice": "4 010 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6282442da6b9d675dac65e9c/71c28e26-9e9a-11f0-973d-1e5227f45feb_1743ced180b98042fe13522cc34f41dd.png"
      },
      {
        "title": "Пицца Пепперони",
        "description": "Сыр, колбаса пепперони, соус",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 262 KZT",
        "oldPrice": "3 770 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/62960ceae1ebad28eaec5edf/6f69bece-9e9a-11f0-9152-4ad848442a77_c51230a42f5450880a142065760babaa.png"
      },
      {
        "title": "Комбо Шаурма сырная 1 порция куриная",
        "description": "Шаурма сырная 1 порция куриная, напиток на розлив, картофель фри",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 406 KZT",
        "oldPrice": "4 010 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6282442da6b9d675dac65e9c/71c28e26-9e9a-11f0-973d-1e5227f45feb_1743ced180b98042fe13522cc34f41dd.png"
      },
      {
        "title": "Комбо Чизмикс",
        "description": "Чизбургер, картофель фри, напиток (400 мл)",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 908 KZT",
        "oldPrice": "3 180 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/63f5ceb36d3393e2a1f84aba/c0a323fa-9e97-11f0-92d6-3aa2e95b1c10_970e81218dba541def8c3a0103910269.png"
      },
      {
        "title": "Пицца Пепперони",
        "description": "Сыр, колбаса пепперони, соус",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 262 KZT",
        "oldPrice": "3 770 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/62960ceae1ebad28eaec5edf/6f69bece-9e9a-11f0-9152-4ad848442a77_c51230a42f5450880a142065760babaa.png"
      },
      {
        "title": "Вок с рисом и с курицей",
        "description": "сочная курица, рис и свежие овощи в фирменном соусе, насыщенный вкус и лёгкая остринка.",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 572 KZT",
        "oldPrice": "2 620 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/628704e792027df60f47add7/5a9c23d0-a9b0-11f0-b0d8-be7b9200551e_a040bc72275cfa24b6cd74ba24d413cc.png"
      }
    ],
    "info": {
      "description": "Time to eat",
      "categories": [
        "Донер",
        "Пицца",
        "Кебаб",
        "Восточная",
        "SF Shaurma Food"
      ],
      "address": "ул. Туркестан 10",
      "coordinates": [
        51.11049951,
        71.42597677
      ],
      "schedule": {
        "Понедельник": "Круглосуточно",
        "Вторник": "Круглосуточно",
        "Среда": "Круглосуточно",
        "Четверг": "Круглосуточно",
        "Пятница": "Круглосуточно",
        "Суббота": "Круглосуточно",
        "Воскресенье": "Круглосуточно"
      },
      "phone": "+77777888888",
      "website": "https://www.instagram.com/sf.qaz/",
      "logo": "https://imageproxy.wolt.com/assets/683d37f0403f3a2423670861",
      "heroImage": "https://imageproxy.wolt.com/assets/689efda4a6b3502f1c338052",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/sf-shaurma-food",
      "brandSlug": "sf-shaurma-food",
      "brandName": "SF Shaurma Food "
    }
  },
  {
    "name": "Wok Lagman Улы Дала",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/wok-lagman-uly-dala",
    "discountCount": 9,
    "items": [
      {
        "title": "Курица в кисло-сладком соусе",
        "description": "куриное филе в соусе \"sweet chili\", отдельно подается рис на пару",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 054 KZT",
        "oldPrice": "2 600 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6740856b51f49b218b89c498/58ed0eb6-9ac2-11f0-a344-f26a6227f2a3_fb42b886_3982_45d8_8a5b_be2da79a1397_1758878957.jpg"
      },
      {
        "title": "Цомян",
        "description": "жаренный лагман из свежесваренного теста собственного приготовления, полугорький перец, пекинская капуста, лук, сельдерей, специи и соус, говядина, крупная нарезка (слабо острый)",
        "discountText": "-25% на эти позиции",
        "newPrice": "2 220 KZT",
        "oldPrice": "3 000 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6740856b51f49b218b89c498/58fcdd82-9ac2-11f0-a344-f26a6227f2a3_722b757b_1e9d_40c9_a82d_f49d9d5707ef_1758879797.jpg"
      },
      {
        "title": "Куриные палочки хрустящие (большая порция)",
        "description": "Куриное филе в панировке, соус на выбор",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 449 KZT",
        "oldPrice": "3 100 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/66a241127dfb40ca57bea79d/25baf9e8-4fde-11ef-a1d7-92383161fe43_b9758d86_abb5_47c3_84de_c54eee7ce62d.jpg"
      },
      {
        "title": "Гуйру лагман",
        "description": "свежесваренное тесто собственного приготовления, полугорький перец, пекинская капуста, лук, сельдерей, специи и соус, на выбор говядина или курица, крупная нарезка (слабо острый)",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 291 KZT",
        "oldPrice": "2 900 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/60bf49d49b15e8a7e8977890/569bfa1e-9ac2-11f0-a01d-9e05fe106cac_2996d4ed_3a59_4a29_8725_808676bae9d4_1758879777.jpg"
      },
      {
        "title": "Курица в кисло-сладком соусе",
        "description": "куриное филе в соусе \"sweet chili\", отдельно подается рис на пару",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 054 KZT",
        "oldPrice": "2 600 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6740856b51f49b218b89c498/58ed0eb6-9ac2-11f0-a344-f26a6227f2a3_fb42b886_3982_45d8_8a5b_be2da79a1397_1758878957.jpg"
      },
      {
        "title": "Куриные палочки хрустящие (большая порция)",
        "description": "Куриное филе в панировке, соус на выбор",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 449 KZT",
        "oldPrice": "3 100 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/66a241127dfb40ca57bea79d/25baf9e8-4fde-11ef-a1d7-92383161fe43_b9758d86_abb5_47c3_84de_c54eee7ce62d.jpg"
      },
      {
        "title": "Цомян",
        "description": "жаренный лагман из свежесваренного теста собственного приготовления, полугорький перец, пекинская капуста, лук, сельдерей, специи и соус, говядина, крупная нарезка (слабо острый)",
        "discountText": "-25% на эти позиции",
        "newPrice": "2 220 KZT",
        "oldPrice": "3 000 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6740856b51f49b218b89c498/58fcdd82-9ac2-11f0-a344-f26a6227f2a3_722b757b_1e9d_40c9_a82d_f49d9d5707ef_1758879797.jpg"
      },
      {
        "title": "Гуйру лагман",
        "description": "свежесваренное тесто собственного приготовления, полугорький перец, пекинская капуста, лук, сельдерей, специи и соус, на выбор говядина или курица, крупная нарезка (слабо острый)",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 291 KZT",
        "oldPrice": "2 900 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/60bf49d49b15e8a7e8977890/569bfa1e-9ac2-11f0-a01d-9e05fe106cac_2996d4ed_3a59_4a29_8725_808676bae9d4_1758879777.jpg"
      },
      {
        "title": "Куриные палочки хрустящие (маленькая порция)",
        "description": "Куриное филе в панировке, соус на выбор",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 212 KZT",
        "oldPrice": "2 800 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/60bf49d49b15e8a7e8977890/569a964c-9ac2-11f0-a01d-9e05fe106cac_676c7a9a_9156_42c3_b96b_85987ca0b4e1_1758879828.jpg"
      }
    ],
    "info": {
      "description": "WokLagman это место, где вы попробуете поистине вкусный лагман, место, где вы увидите новый формат подачи национальных блюд #блюдовкоробочке!",
      "categories": [
        "Восточная",
        "Лапша",
        "Wok Lagman"
      ],
      "address": "​проспект Улы Дала, 84",
      "coordinates": [
        51.09131854,
        71.45258718
      ],
      "schedule": {
        "Понедельник": "00:00–01:45, 10:00–01:45",
        "Вторник": "10:00–01:45",
        "Среда": "10:00–01:45",
        "Четверг": "10:00–01:45",
        "Пятница": "10:00–01:45",
        "Суббота": "10:00–01:45",
        "Воскресенье": "10:00–24:00"
      },
      "phone": "+77075554050",
      "website": "https://www.instagram.com/woklagman00/",
      "logo": null,
      "heroImage": "https://imageproxy.wolt.com/assets/67320875a1d6193ab642b268",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/wok-lagman",
      "brandSlug": "wok-lagman",
      "brandName": null
    }
  },
  {
    "name": "LAVASH Food Променад",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/lavash-food-mangilik-el-52",
    "discountCount": 9,
    "items": [
      {
        "title": "Комбо Лаваш + Напиток на выбор",
        "description": "Лаваш на выбор, картофель фри, напиток на выбор",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 490 KZT",
        "oldPrice": "4 150 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/65ee9fa3947d4159ddd07d65/e47f078c-5746-11f0-bce0-b249875867b1_d5d9ab3261a7e4a1de9b2ab475d76bc4.jpeg"
      },
      {
        "title": "Комбо Бургер + Напиток на выбор",
        "description": "Бургер на выбор, Фри, Напиток на выбор",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 890 KZT",
        "oldPrice": "3 150 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/654b56887db4ef347cf81988/eefe8d3c-a835-11f0-bf15-62961a3e348c_36357a3aea1f2f2c9ce9cd136b7d2b11.jpeg"
      },
      {
        "title": "Гуйру Цомян жаренный",
        "description": "\"Домашняя пшеничная обжаренная на масле, нежное мясо говядины обжаренное с овощами и соусом ладжан.\"",
        "discountText": "-30% на эти позиции",
        "newPrice": "1 953 KZT",
        "oldPrice": "2 790 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/654b56887db4ef347cf81988/3e3e92a4-a82f-11f0-a8c6-5e99d43f44b2_aa63d398e678b9fb193422ac3efdc6c4.jpeg"
      },
      {
        "title": "Комбо Бургер + Напиток на выбор",
        "description": "Бургер на выбор, Фри, Напиток на выбор",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 890 KZT",
        "oldPrice": "3 150 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/654b56887db4ef347cf81988/eefe8d3c-a835-11f0-bf15-62961a3e348c_36357a3aea1f2f2c9ce9cd136b7d2b11.jpeg"
      },
      {
        "title": "Плов Праздничный",
        "description": "\"Вареный расыпчатый рис с отборной, сочной говядиной. Перепилиные яйца и -острый перчик придают блюду красочную подачу.\"",
        "discountText": "-30% на эти позиции",
        "newPrice": "2 065 KZT",
        "oldPrice": "2 950 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6242c2f6042fac479f2695cf/13f59954-a9d6-11f0-a838-3edd6e0ae38c_9ca9b3c695ea3813803ee874aa6e71f3.jpeg"
      },
      {
        "title": "Гуйру Цомян жаренный",
        "description": "\"Домашняя пшеничная обжаренная на масле, нежное мясо говядины обжаренное с овощами и соусом ладжан.\"",
        "discountText": "-30% на эти позиции",
        "newPrice": "1 953 KZT",
        "oldPrice": "2 790 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/654b56887db4ef347cf81988/3e3e92a4-a82f-11f0-a8c6-5e99d43f44b2_aa63d398e678b9fb193422ac3efdc6c4.jpeg"
      },
      {
        "title": "Комбо Лаваш + Напиток на выбор",
        "description": "Лаваш на выбор, картофель фри, напиток на выбор",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 490 KZT",
        "oldPrice": "4 150 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/65ee9fa3947d4159ddd07d65/e47f078c-5746-11f0-bce0-b249875867b1_d5d9ab3261a7e4a1de9b2ab475d76bc4.jpeg"
      },
      {
        "title": "Пицца Куринная",
        "description": "Сливочно-томатный соус с куриной грудкой и оливками. Аппетитная, ароматная и очень вкусная пицца с курицей никого не оставит равнодушным (30 см.)",
        "discountText": "-30% на эти позиции",
        "newPrice": "2 513 KZT",
        "oldPrice": "3 590 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6242c2f6042fac479f2695cf/fb875d5e-9e9e-11f0-868c-da71a10fe1f5_e4d81054e4d25daea83c524132399a21.jpeg"
      },
      {
        "title": "Чечевичный суп",
        "description": "\"Турецкий суп, очень простой, но при этом вкусный. Суп на основе красной чечевицы, полезный и питательный.\"",
        "discountText": "-20% на эти позиции",
        "newPrice": "1 192 KZT",
        "oldPrice": "1 490 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/61e82d50398d2a14cb913f18/160ed850-774e-11f0-b58d-164dd19962dd_b6b9018dcb4a10004ea9643c6573f40c.jpeg"
      }
    ],
    "info": {
      "description": "Готовим с любовью!",
      "categories": [
        "Восточная",
        "Донер",
        "Бургер",
        "LAVASH Food"
      ],
      "address": "Мангилик Ел 52 блок B2 ЖК S Club",
      "coordinates": [
        51.09313801,
        71.42658375
      ],
      "schedule": {
        "Понедельник": "Круглосуточно",
        "Вторник": "Круглосуточно",
        "Среда": "Круглосуточно",
        "Четверг": "Круглосуточно",
        "Пятница": "Круглосуточно",
        "Суббота": "Круглосуточно",
        "Воскресенье": "Круглосуточно"
      },
      "phone": "+77016566000",
      "website": "https://lf.kz/",
      "logo": "https://imageproxy.wolt.com/assets/6797667272cfd659ee800b89",
      "heroImage": "https://imageproxy.wolt.com/assets/6732085b26e644617b063edc",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/lavash-food",
      "brandSlug": "lavash-food",
      "brandName": "LAVASH Food"
    }
  },
  {
    "name": "LAVASH Food Акжол",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/lavash-food-akzhol",
    "discountCount": 10,
    "items": [
      {
        "title": "Комбо Лаваш + Напиток на выбор",
        "description": "Лаваш на выбор, картофель фри, напиток на выбор",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 490 KZT",
        "oldPrice": "4 150 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/65ee9fa3947d4159ddd07d65/e47f078c-5746-11f0-bce0-b249875867b1_d5d9ab3261a7e4a1de9b2ab475d76bc4.jpeg"
      },
      {
        "title": "Комбо Бургер + Напиток на выбор",
        "description": "Бургер на выбор, Фри, Напиток на выбор",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 890 KZT",
        "oldPrice": "3 150 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/654b56887db4ef347cf81988/eefe8d3c-a835-11f0-bf15-62961a3e348c_36357a3aea1f2f2c9ce9cd136b7d2b11.jpeg"
      },
      {
        "title": "Гуйру Цомян жаренный",
        "description": "\"Домашняя пшеничная обжаренная на масле, нежное мясо говядины обжаренное с овощами и соусом ладжан.\"",
        "discountText": "-30% на эти позиции",
        "newPrice": "1 953 KZT",
        "oldPrice": "2 790 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/654b56887db4ef347cf81988/3e3e92a4-a82f-11f0-a8c6-5e99d43f44b2_aa63d398e678b9fb193422ac3efdc6c4.jpeg"
      },
      {
        "title": "Плов Праздничный",
        "description": "\"Вареный расыпчатый рис с отборной, сочной говядиной. Перепилиные яйца и -острый перчик придают блюду красочную подачу.\"",
        "discountText": "-30% на эти позиции",
        "newPrice": "2 065 KZT",
        "oldPrice": "2 950 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6242c2f6042fac479f2695cf/13f59954-a9d6-11f0-a838-3edd6e0ae38c_9ca9b3c695ea3813803ee874aa6e71f3.jpeg"
      },
      {
        "title": "Комбо Бургер + Напиток на выбор",
        "description": "Бургер на выбор, Фри, Напиток на выбор",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 890 KZT",
        "oldPrice": "3 150 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/654b56887db4ef347cf81988/eefe8d3c-a835-11f0-bf15-62961a3e348c_36357a3aea1f2f2c9ce9cd136b7d2b11.jpeg"
      },
      {
        "title": "Плов Праздничный",
        "description": "\"Вареный расыпчатый рис с отборной, сочной говядиной. Перепилиные яйца и -острый перчик придают блюду красочную подачу.\"",
        "discountText": "-30% на эти позиции",
        "newPrice": "2 065 KZT",
        "oldPrice": "2 950 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6242c2f6042fac479f2695cf/13f59954-a9d6-11f0-a838-3edd6e0ae38c_9ca9b3c695ea3813803ee874aa6e71f3.jpeg"
      },
      {
        "title": "Гуйру Цомян жаренный",
        "description": "\"Домашняя пшеничная обжаренная на масле, нежное мясо говядины обжаренное с овощами и соусом ладжан.\"",
        "discountText": "-30% на эти позиции",
        "newPrice": "1 953 KZT",
        "oldPrice": "2 790 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/654b56887db4ef347cf81988/3e3e92a4-a82f-11f0-a8c6-5e99d43f44b2_aa63d398e678b9fb193422ac3efdc6c4.jpeg"
      },
      {
        "title": "Комбо Лаваш + Напиток на выбор",
        "description": "Лаваш на выбор, картофель фри, напиток на выбор",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 490 KZT",
        "oldPrice": "4 150 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/65ee9fa3947d4159ddd07d65/e47f078c-5746-11f0-bce0-b249875867b1_d5d9ab3261a7e4a1de9b2ab475d76bc4.jpeg"
      },
      {
        "title": "Суп Чечевичный",
        "description": "\"Турецкий суп, очень простой, но при этом вкусный. Суп на основе красной чечевицы, полезный и питательный.\"",
        "discountText": "-20% на эти позиции",
        "newPrice": "1 192 KZT",
        "oldPrice": "1 490 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/61e82d50398d2a14cb913f18/160ed850-774e-11f0-b58d-164dd19962dd_b6b9018dcb4a10004ea9643c6573f40c.jpeg"
      },
      {
        "title": "Пицца Куринная",
        "description": "Сливочно-томатный соус с куриной грудкой и оливками. Аппетитная, ароматная и очень вкусная пицца с курицей никого не оставит равнодушным (30 см.)",
        "discountText": "-30% на эти позиции",
        "newPrice": "2 513 KZT",
        "oldPrice": "3 590 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6242c2f6042fac479f2695cf/fb875d5e-9e9e-11f0-868c-da71a10fe1f5_e4d81054e4d25daea83c524132399a21.jpeg"
      }
    ],
    "info": {
      "description": "Готовим с любовью!",
      "categories": [
        "Восточная",
        "Донер",
        "Бургер",
        "LAVASH Food"
      ],
      "address": "Акжол 30",
      "coordinates": [
        51.18248396,
        71.45618733
      ],
      "schedule": {
        "Понедельник": "Круглосуточно",
        "Вторник": "Круглосуточно",
        "Среда": "Круглосуточно",
        "Четверг": "Круглосуточно",
        "Пятница": "Круглосуточно",
        "Суббота": "Круглосуточно",
        "Воскресенье": "Круглосуточно"
      },
      "phone": "+77016566000",
      "website": "",
      "logo": "https://imageproxy.wolt.com/assets/6797666da2da890ebfeb826d",
      "heroImage": "https://imageproxy.wolt.com/assets/67335eeab248216911b35917",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/lavash-food",
      "brandSlug": "lavash-food",
      "brandName": "LAVASH Food"
    }
  },
  {
    "name": "SF Shaurma Food Туран",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/sf-shaurma-food-turan",
    "discountCount": 7,
    "items": [
      {
        "title": "Комбо Чизмикс",
        "description": "Чизбургер, картофель фри, напиток (400 мл)",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 908 KZT",
        "oldPrice": "3 180 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/63f5ceb36d3393e2a1f84aba/c0a323fa-9e97-11f0-92d6-3aa2e95b1c10_970e81218dba541def8c3a0103910269.png"
      },
      {
        "title": "Комбо Шаурма сырная 1 порция куриная",
        "description": "Шаурма сырная 1 порция куриная, напиток на розлив, картофель фри",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 406 KZT",
        "oldPrice": "4 010 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6282442da6b9d675dac65e9c/71c28e26-9e9a-11f0-973d-1e5227f45feb_1743ced180b98042fe13522cc34f41dd.png"
      },
      {
        "title": "Пицца Пепперони",
        "description": "Сыр, колбаса пепперони, соус",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 262 KZT",
        "oldPrice": "3 770 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/62960ceae1ebad28eaec5edf/6f69bece-9e9a-11f0-9152-4ad848442a77_c51230a42f5450880a142065760babaa.png"
      },
      {
        "title": "Комбо Шаурма сырная 1 порция куриная",
        "description": "Шаурма сырная 1 порция куриная, напиток на розлив, картофель фри",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 406 KZT",
        "oldPrice": "4 010 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6282442da6b9d675dac65e9c/71c28e26-9e9a-11f0-973d-1e5227f45feb_1743ced180b98042fe13522cc34f41dd.png"
      },
      {
        "title": "Комбо Чизмикс",
        "description": "Чизбургер, картофель фри, напиток (400 мл)",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 908 KZT",
        "oldPrice": "3 180 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/63f5ceb36d3393e2a1f84aba/c0a323fa-9e97-11f0-92d6-3aa2e95b1c10_970e81218dba541def8c3a0103910269.png"
      },
      {
        "title": "Пицца Пепперони",
        "description": "Сыр, колбаса пепперони, соус",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 262 KZT",
        "oldPrice": "3 770 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/62960ceae1ebad28eaec5edf/6f69bece-9e9a-11f0-9152-4ad848442a77_c51230a42f5450880a142065760babaa.png"
      },
      {
        "title": "Вок с рисом и с курицей",
        "description": "сочная курица, рис и свежие овощи в фирменном соусе, насыщенный вкус и лёгкая остринка.",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 572 KZT",
        "oldPrice": "2 620 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/628704e792027df60f47add7/5a9c23d0-a9b0-11f0-b0d8-be7b9200551e_a040bc72275cfa24b6cd74ba24d413cc.png"
      }
    ],
    "info": {
      "description": "Time to eat",
      "categories": [
        "Донер",
        "Пицца",
        "Кебаб",
        "Восточная",
        "SF Shaurma Food"
      ],
      "address": "пр. Туран 55 Д",
      "coordinates": [
        51.11376924,
        71.39845549
      ],
      "schedule": {
        "Понедельник": "Круглосуточно",
        "Вторник": "Круглосуточно",
        "Среда": "Круглосуточно",
        "Четверг": "Круглосуточно",
        "Пятница": "Круглосуточно",
        "Суббота": "Круглосуточно",
        "Воскресенье": "Круглосуточно"
      },
      "phone": "+77058857943",
      "website": "https://shaurma-food.kz/",
      "logo": "https://imageproxy.wolt.com/assets/683d37f0403f3a242367085f",
      "heroImage": "https://imageproxy.wolt.com/assets/689efda4a6b3502f1c338051",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/sf-shaurma-food",
      "brandSlug": "sf-shaurma-food",
      "brandName": "SF Shaurma Food "
    }
  },
  {
    "name": "Tangiers Lounge Акмешит",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/tangiers-lounge-akmeshit",
    "discountCount": 27,
    "items": [
      {
        "title": "Куриные стрипсы в кисло-сладком соусе",
        "description": "куриное филе, кляр, соус свит чили, соус тар-тар",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "2 443 KZT",
        "oldPrice": "3 490 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/65360498d8e128ad9e25a16c/f4b3d11c-7edc-11ee-b61e-9206ef8329f6________________.jpg"
      },
      {
        "title": "Жареный с крабом",
        "description": "Жаренный ролл в кляре и сухарях панко ,авокадо ,хрустящий огурец ,лосось в начинке. Шапочка из альтернативного крабового мяса с соусом спайси . Сопровождение к роллам раскрывающих вкусовую палитру роллов - Огурцы ким-чи Соевый соус Васаби",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "3 423 KZT",
        "oldPrice": "4 890 KZT",
        "image": "https://imageproxy.wolt.com/assets/67f6d3c24c92ea2cbf065adc"
      },
      {
        "title": "Филадельфия классическая",
        "description": "Классический ролл филадельфия ,со свежим лососем и нежным сыром с хрустящим огурцом в начинке . Сопровождение к роллам раскрывающих вкусовую палитру роллов - Огурцы ким-чи Соевый соус Васаби",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "3 493 KZT",
        "oldPrice": "4 990 KZT",
        "image": "https://imageproxy.wolt.com/assets/67f6d3e1173eb4cc4ba71e10"
      },
      {
        "title": "Калифорния",
        "description": "Классический ролл с икрой летучей рыбы ,авокадо. Сопровождение к роллам раскрывающих вкусовую палитру роллов - Огурцы ким-чи Соевый соус Васаби",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "3 003 KZT",
        "oldPrice": "4 290 KZT",
        "image": "https://imageproxy.wolt.com/assets/67f6d47998e739d976cf8c3b"
      },
      {
        "title": "Клаб-сэндвич с курицей",
        "description": "тостовый хлеб, соус тар-тар, маринованные огурцы, куриное филе, помидор, картофельные дипперсы.",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "2 933 KZT",
        "oldPrice": "4 190 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/65360498d8e128ad9e25a16c/85deca82-7ec6-11ee-bf78-e6029adc2093_______________1_.jpg"
      },
      {
        "title": "С креветками и жареным луком фри",
        "description": "Классический ролл с креветкой ,лосось ,лук фри ,креммета . Сопровождение к роллам раскрывающих вкусовую палитру роллов - Огурцы ким-чи Соевый соус Васаби",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "3 213 KZT",
        "oldPrice": "4 590 KZT",
        "image": "https://imageproxy.wolt.com/assets/67f6d4474c92ea2cbf065ae1"
      },
      {
        "title": "Запеченные с креветками",
        "description": "Запеченный ролл с отварной креветкой ,креметой ,огурцом и авокадо .Поверх укладывается шапка из лосося ,сыра чеддер и домашнего майонеза . Сопровождение к роллам раскрывающих вкусовую палитру роллов - Огурцы ким-чи Соевый соус Васаби",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "3 283 KZT",
        "oldPrice": "4 690 KZT",
        "image": "https://imageproxy.wolt.com/assets/67f6d4634c92ea2cbf065ae4"
      },
      {
        "title": "Куриные стрипсы в кисло-сладком соусе",
        "description": "куриное филе, кляр, соус свит чили, соус тар-тар",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "2 443 KZT",
        "oldPrice": "3 490 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/65360498d8e128ad9e25a16c/f4b3d11c-7edc-11ee-b61e-9206ef8329f6________________.jpg"
      },
      {
        "title": "Клаб-сэндвич с курицей",
        "description": "тостовый хлеб, соус тар-тар, маринованные огурцы, куриное филе, помидор, картофельные дипперсы.",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "2 933 KZT",
        "oldPrice": "4 190 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/65360498d8e128ad9e25a16c/85deca82-7ec6-11ee-bf78-e6029adc2093_______________1_.jpg"
      },
      {
        "title": "Хрустящие креветки с гуакамоле и соусом васаби",
        "description": "Хрустящие креветки в сухарях панко ,на подушке из гуакамоле ,васаби . При подаче оформляется кинзой .",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "3 493 KZT",
        "oldPrice": "4 990 KZT",
        "image": "https://imageproxy.wolt.com/assets/66717eb6c085be70442aa3e2"
      },
      {
        "title": "Английский завтрак",
        "description": "Сытный английский завтрак , с колбаской , с черри ,картофельным дранником ,глазунья/скрембл на выбор .Дополняется фасолью в томатном соусе ,обжаренными шампиньонами и легким фреш салатом .",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "3 283 KZT",
        "oldPrice": "4 690 KZT",
        "image": "https://imageproxy.wolt.com/assets/67e28369df096032fc2e1d49"
      },
      {
        "title": "Брускетта с ростбифом и соусом тоннатт",
        "description": "Тонкие ломтики ростбифа ,на поджаренном домашнем хлебе, соусом Виттело ,при подаче украшаются мелко резаными каперсами и микрогрин",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "2 793 KZT",
        "oldPrice": "3 990 KZT",
        "image": "https://imageproxy.wolt.com/assets/67e2842ed025c673368491e4"
      },
      {
        "title": "Брускетта с сулугуни и соусом песто",
        "description": "Запеченные томаты с домашним сыром сулугуни в соусе песто на хрустящем кусочке домашнего хлеба",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "1 533 KZT",
        "oldPrice": "2 190 KZT",
        "image": "https://imageproxy.wolt.com/assets/67e284a3149a6079e5cf02e7"
      },
      {
        "title": "Брускетта со слабосоленным лососем и вялеными томатами",
        "description": "Слабосолёный лосось ,вяленые томаты , творожный сыр на поджаренном ломтике хлеба",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "3 213 KZT",
        "oldPrice": "4 590 KZT",
        "image": "https://imageproxy.wolt.com/assets/67e284e2149a6079e5cf02ff"
      },
      {
        "title": "Салат в греческом стиле",
        "description": "Отличная альтернатива классическому овощному салату ,подается с домашним сыром фета и нежным соусом ,сливочный песто ,украшается тыквенным песто",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "2 303 KZT",
        "oldPrice": "3 290 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/65360498d8e128ad9e25a16c/3a01904a-7ec6-11ee-bea2-06172884a306____________________________________________1_.jpg"
      },
      {
        "title": "Баклажаны со страчателлой в азиатском соусе",
        "description": "Баклажаны в кляре ,в пряной тайской заправке с нежнейщим сыром страчателла",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "2 793 KZT",
        "oldPrice": "3 990 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/65360498d8e128ad9e25a16c/755f4266-0005-11ef-92d2-fa43e4904491_____________________________________________2800.jpg"
      },
      {
        "title": "Салат с ростбифом и сливочным сыром",
        "description": "ростбиф (запеченная в специях говяжья вырезка), сливочный сыр, микс салатов, черри, свежий огурец, горчично-медовая заправка, молотый фундук, терияки, кунжут",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "3 283 KZT",
        "oldPrice": "4 690 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/65360498d8e128ad9e25a16c/8b9e2680-7ec5-11ee-930b-821ddf8f28a4______________________________________1_.jpg"
      },
      {
        "title": "Салат с креветками в пикантном соусе из лемонграсса",
        "description": "Обжаренные креветки, микс салатов, авокадо",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "3 773 KZT",
        "oldPrice": "5 390 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/65360498d8e128ad9e25a16c/352e7c74-0006-11ef-8cc5-3a26339c2a98______________________________________________________4400.jpg"
      },
      {
        "title": "Цезарь с курицей",
        "description": "Классический салат цезарь , на основе домашнего майонеза и анчоусов. Обжаренное куриное филе с сухариками бриошь . Украшается крошкой пармезана .",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "3 283 KZT",
        "oldPrice": "4 690 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/65360498d8e128ad9e25a16c/20d8ed22-0006-11ef-9ee3-42fe589b143b__________________3800.jpg"
      },
      {
        "title": "Зеленый салат с киноа и авокадо",
        "description": "Киноа отварное Соус на травах (подается к салату) Горошек зеленый Салат ромейн Кабачки слайс Свежий огурец Авокадо Украшается миксом из семян (подсолнух,тыквенные)",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "3 143 KZT",
        "oldPrice": "4 490 KZT",
        "image": "https://imageproxy.wolt.com/assets/67f6d3134c92ea2cbf065ad8"
      },
      {
        "title": "Жареный с крабом",
        "description": "Жаренный ролл в кляре и сухарях панко ,авокадо ,хрустящий огурец ,лосось в начинке. Шапочка из альтернативного крабового мяса с соусом спайси . Сопровождение к роллам раскрывающих вкусовую палитру роллов - Огурцы ким-чи Соевый соус Васаби",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "3 423 KZT",
        "oldPrice": "4 890 KZT",
        "image": "https://imageproxy.wolt.com/assets/67f6d3c24c92ea2cbf065adc"
      },
      {
        "title": "Филадельфия классическая",
        "description": "Классический ролл филадельфия ,со свежим лососем и нежным сыром с хрустящим огурцом в начинке . Сопровождение к роллам раскрывающих вкусовую палитру роллов - Огурцы ким-чи Соевый соус Васаби",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "3 493 KZT",
        "oldPrice": "4 990 KZT",
        "image": "https://imageproxy.wolt.com/assets/67f6d3e1173eb4cc4ba71e10"
      },
      {
        "title": "Филадельфия с карамельным унаги",
        "description": "Неклассический взгляд на ролл филадельфия ,со свежим лососем и нежным сыром ,хрустящим огурцом в начинке . Шапочка с добавлением пикантного тартара из лосося. Сопровождение к роллам раскрывающих вкусовую палитру роллов - Огурцы ким-чи Соевый соус Васаби",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "4 193 KZT",
        "oldPrice": "5 990 KZT",
        "image": "https://imageproxy.wolt.com/assets/67f6d40f173eb4cc4ba71e13"
      },
      {
        "title": "С креветками и жареным луком фри",
        "description": "Классический ролл с креветкой ,лосось ,лук фри ,креммета . Сопровождение к роллам раскрывающих вкусовую палитру роллов - Огурцы ким-чи Соевый соус Васаби",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "3 213 KZT",
        "oldPrice": "4 590 KZT",
        "image": "https://imageproxy.wolt.com/assets/67f6d4474c92ea2cbf065ae1"
      },
      {
        "title": "Запеченные с креветками",
        "description": "Запеченный ролл с отварной креветкой ,креметой ,огурцом и авокадо .Поверх укладывается шапка из лосося ,сыра чеддер и домашнего майонеза . Сопровождение к роллам раскрывающих вкусовую палитру роллов - Огурцы ким-чи Соевый соус Васаби",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "3 283 KZT",
        "oldPrice": "4 690 KZT",
        "image": "https://imageproxy.wolt.com/assets/67f6d4634c92ea2cbf065ae4"
      },
      {
        "title": "Калифорния",
        "description": "Классический ролл с икрой летучей рыбы ,авокадо. Сопровождение к роллам раскрывающих вкусовую палитру роллов - Огурцы ким-чи Соевый соус Васаби",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "3 003 KZT",
        "oldPrice": "4 290 KZT",
        "image": "https://imageproxy.wolt.com/assets/67f6d47998e739d976cf8c3b"
      },
      {
        "title": "Запечённые с угрём",
        "description": "Нежный сливочный креметта и авокадо обволакивают ароматный рис шинаки с водорослями нори Тёплая шапка из угря в пикантном спайси-соусе. Лёгкая хрустинка от кунжута и лука-субулета в тандеме с острыми огурцами ким-чи создают идеальный баланс вкуса. Всё это дополняется соевым соусом и васаби для истинного японского настроения.",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "3 493 KZT",
        "oldPrice": "4 990 KZT",
        "image": "https://imageproxy.wolt.com/assets/67f6d4a14c92ea2cbf065ae8"
      }
    ],
    "info": {
      "description": "Tangiers Lounge – международная сеть аутентичных лаунж-ресторанов",
      "categories": [
        "Европейское",
        "Салаты",
        "Tangiers"
      ],
      "address": "ул. Акмешит 1, ЖК “Europe city”",
      "coordinates": [
        51.12110806,
        71.42484283
      ],
      "schedule": {
        "Понедельник": "00:00–01:00, 12:00–01:00",
        "Вторник": "12:00–01:00",
        "Среда": "12:00–01:00",
        "Четверг": "12:00–01:00",
        "Пятница": "12:00–01:00",
        "Суббота": "12:00–01:00",
        "Воскресенье": "13:00–24:00"
      },
      "phone": "+77767750008",
      "website": "",
      "logo": null,
      "heroImage": "https://imageproxy.wolt.com/assets/674e99019e772119688b9202",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/tangiers",
      "brandSlug": "tangiers",
      "brandName": null
    }
  },
  {
    "name": "НУТ Калдаякова",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/nut-kaldayakov",
    "discountCount": 3,
    "items": [
      {
        "title": "Сет Плов",
        "description": "Плов узбекский, салат на выбора, Напиток 0,5 л на выбор",
        "discountText": "Скидка 20% на эти позиции",
        "newPrice": "3 920 KZT",
        "oldPrice": "4 900 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/66a8cf8c5d33a3627d3a2f42/5f800552-0225-11f0-b82e-c242927aab13_3fc50348c742ac483e6265846afca965.jpeg"
      },
      {
        "title": "Сет Плов",
        "description": "Плов узбекский, салат на выбора, Напиток 0,5 л на выбор",
        "discountText": "Скидка 20% на эти позиции",
        "newPrice": "3 920 KZT",
        "oldPrice": "4 900 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/66a8cf8c5d33a3627d3a2f42/5f800552-0225-11f0-b82e-c242927aab13_3fc50348c742ac483e6265846afca965.jpeg"
      },
      {
        "title": "Сет Манты",
        "description": "Манты на выбор, салат на выбора, Напиток 0,5 л на выбор",
        "discountText": "Скидка 20% на эти позиции",
        "newPrice": "3 680 KZT",
        "oldPrice": "4 600 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/67052171b8d8e607f575e54a/dccd0bca-b3f7-11f0-90c4-8a66b9c94048_3730c52fcf5e50f9c01247a1919daad7.jpeg"
      }
    ],
    "info": {
      "description": "Нут — это место, где мы предлагаем вам подлинный вкус Востока. Мы гордимся созданием блюд, которые передают богатство ароматов и вкусов восточной кухни. Мы бережно сохраняем традиционные рецепты и придаем им особый шарм, чтобы каждый смог почувствовать аутентичный вкус Востока",
      "categories": [
        "Европейское",
        "Lunch",
        "Youcook"
      ],
      "address": "ул. Шәмші Қалдаяқов, 17",
      "coordinates": [
        51.11606369,
        71.47702304
      ],
      "schedule": {
        "Понедельник": "Круглосуточно",
        "Вторник": "Круглосуточно",
        "Среда": "Круглосуточно",
        "Четверг": "Круглосуточно",
        "Пятница": "Круглосуточно",
        "Суббота": "Круглосуточно",
        "Воскресенье": "Круглосуточно"
      },
      "phone": "+77764379464",
      "website": "",
      "logo": "https://imageproxy.wolt.com/assets/67fcfc1d25b9e07cee52d20f",
      "heroImage": "https://imageproxy.wolt.com/assets/67335e34a7cc62434f9d980a",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/youcook",
      "brandSlug": "youcook",
      "brandName": "Youcook"
    }
  },
  {
    "name": "SQ Plov Байтурсынов",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/sq-plov-baitursynov",
    "discountCount": 5,
    "items": [
      {
        "title": "Комбо Лагман",
        "description": "Гуйру лагман (1 порция), салат Свежий (1 порция), лепешка (1 шт), Coca-Cola или компот собственного приготовления (500 мл)",
        "discountText": "-50% на комбо",
        "newPrice": "2 790 KZT",
        "oldPrice": "5 580 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/67adf436903f639cb7978036/d8c074ce-2a1b-11f0-837e-aa9e1b80a028_f794ae18_00f4_4ca6_95d2_511a80a76b8e"
      },
      {
        "title": "Комбо Донер",
        "description": "Донер на выбор, картофель фри (1 порция), турецкий айран (300 мл)",
        "discountText": "-50% на комбо",
        "newPrice": "2 690 KZT",
        "oldPrice": "5 380 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/67adf437903f639cb7978038/92a7015a-9abf-11f0-ac34-469bc4905753_2cb84e5f_53e3_4966_bee6_fc4c09371da7"
      },
      {
        "title": "Комбо Донер",
        "description": "Донер на выбор, картофель фри (1 порция), турецкий айран (300 мл)",
        "discountText": "-50% на комбо",
        "newPrice": "2 690 KZT",
        "oldPrice": "5 380 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/67adf437903f639cb7978038/92a7015a-9abf-11f0-ac34-469bc4905753_2cb84e5f_53e3_4966_bee6_fc4c09371da7"
      },
      {
        "title": "Комбо Плов",
        "description": "Ташкентский плов (1 порция), салат Ачик-чучук (1 порция), лепешка (1 шт), Coca-Cola или компот собственного приготовления (500 мл)",
        "discountText": "-50% на комбо",
        "newPrice": "2 790 KZT",
        "oldPrice": "5 580 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/672367a8dc07012438c1a0d5/8fc898aa-9abe-11f0-9ae8-be3b5a7d141c_e18b138b_e3ea_4d3e_9800_54519abdd81f"
      },
      {
        "title": "Комбо Лагман",
        "description": "Гуйру лагман (1 порция), салат Свежий (1 порция), лепешка (1 шт), Coca-Cola или компот собственного приготовления (500 мл)",
        "discountText": "-50% на комбо",
        "newPrice": "2 790 KZT",
        "oldPrice": "5 580 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/67adf436903f639cb7978036/d8c074ce-2a1b-11f0-837e-aa9e1b80a028_f794ae18_00f4_4ca6_95d2_511a80a76b8e"
      }
    ],
    "info": {
      "description": "При заказе у нас от каждого чека 10 тг идёт на благотворительность ✨",
      "categories": [
        "Восточная",
        "SQ"
      ],
      "address": "Байтурсынова 8",
      "coordinates": [
        51.12124862,
        71.48901964
      ],
      "schedule": {
        "Понедельник": "Круглосуточно",
        "Вторник": "Круглосуточно",
        "Среда": "Круглосуточно",
        "Четверг": "Круглосуточно",
        "Пятница": "Круглосуточно",
        "Суббота": "Круглосуточно",
        "Воскресенье": "Круглосуточно"
      },
      "phone": "+77004487777",
      "website": "",
      "logo": "https://imageproxy.wolt.com/assets/67adf41415d67448192139a8",
      "heroImage": "https://imageproxy.wolt.com/assets/67af05c315d6744819213de6",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/sq",
      "brandSlug": "sq",
      "brandName": "SQ"
    }
  },
  {
    "name": "SF Shaurma Food Кудайбердыулы",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/sf-shaurma-food-kudaiberdiuly",
    "discountCount": 7,
    "items": [
      {
        "title": "Комбо Чизмикс",
        "description": "Чизбургер, картофель фри, напиток (400 мл)",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 908 KZT",
        "oldPrice": "3 180 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/63f5ceb36d3393e2a1f84aba/c0a323fa-9e97-11f0-92d6-3aa2e95b1c10_970e81218dba541def8c3a0103910269.png"
      },
      {
        "title": "Пицца Пепперони",
        "description": "Сыр, колбаса пепперони, соус",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 262 KZT",
        "oldPrice": "3 770 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/62960ceae1ebad28eaec5edf/6f69bece-9e9a-11f0-9152-4ad848442a77_c51230a42f5450880a142065760babaa.png"
      },
      {
        "title": "Комбо Шаурма сырная 1 порция куриная",
        "description": "Шаурма сырная 1 порция куриная, напиток на розлив, картофель фри",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 406 KZT",
        "oldPrice": "4 010 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6282442da6b9d675dac65e9c/71c28e26-9e9a-11f0-973d-1e5227f45feb_1743ced180b98042fe13522cc34f41dd.png"
      },
      {
        "title": "Комбо Шаурма сырная 1 порция куриная",
        "description": "Шаурма сырная 1 порция куриная, напиток на розлив, картофель фри",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 406 KZT",
        "oldPrice": "4 010 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6282442da6b9d675dac65e9c/71c28e26-9e9a-11f0-973d-1e5227f45feb_1743ced180b98042fe13522cc34f41dd.png"
      },
      {
        "title": "Комбо Чизмикс",
        "description": "Чизбургер, картофель фри, напиток (400 мл)",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 908 KZT",
        "oldPrice": "3 180 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/63f5ceb36d3393e2a1f84aba/c0a323fa-9e97-11f0-92d6-3aa2e95b1c10_970e81218dba541def8c3a0103910269.png"
      },
      {
        "title": "Пицца Пепперони",
        "description": "Сыр, колбаса пепперони, соус",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 262 KZT",
        "oldPrice": "3 770 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/62960ceae1ebad28eaec5edf/6f69bece-9e9a-11f0-9152-4ad848442a77_c51230a42f5450880a142065760babaa.png"
      },
      {
        "title": "Вок с рисом и с курицей",
        "description": "сочная курица, рис и свежие овощи в фирменном соусе, насыщенный вкус и лёгкая остринка.",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 572 KZT",
        "oldPrice": "2 620 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/628704e792027df60f47add7/5a9c23d0-a9b0-11f0-b0d8-be7b9200551e_a040bc72275cfa24b6cd74ba24d413cc.png"
      }
    ],
    "info": {
      "description": "Time to eat",
      "categories": [
        "Завтрак",
        "Салаты",
        "Супы",
        "Восточная",
        "Пицца",
        "Суши",
        "Японская",
        "Удон",
        "Донер",
        "Кебаб",
        "Десерты",
        "Бургер",
        "Паста",
        "Курица",
        "Стейк",
        "Рамен",
        "SF Shaurma Food"
      ],
      "address": "Кудайбердыулы 19Б",
      "coordinates": [
        51.15730165,
        71.49902218
      ],
      "schedule": {
        "Понедельник": "Круглосуточно",
        "Вторник": "Круглосуточно",
        "Среда": "Круглосуточно",
        "Четверг": "Круглосуточно",
        "Пятница": "Круглосуточно",
        "Суббота": "Круглосуточно",
        "Воскресенье": "Круглосуточно"
      },
      "phone": "+77777888888",
      "website": "https://shaurma-food.kz/tarhana/shaurma",
      "logo": "https://imageproxy.wolt.com/assets/683d37f0403f3a2423670862",
      "heroImage": "https://imageproxy.wolt.com/assets/689efda6639eea7aae85dced",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/sf-shaurma-food",
      "brandSlug": "sf-shaurma-food",
      "brandName": "SF Shaurma Food "
    }
  },
  {
    "name": "SF Shaurma Food Кошкарбаева",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/sf-shaurma-food-koshkarbayev",
    "discountCount": 6,
    "items": [
      {
        "title": "Комбо Чизмикс",
        "description": "Чизбургер, картофель фри, напиток (400 мл)",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 908 KZT",
        "oldPrice": "3 180 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/63f5ceb36d3393e2a1f84aba/c0a323fa-9e97-11f0-92d6-3aa2e95b1c10_970e81218dba541def8c3a0103910269.png"
      },
      {
        "title": "Комбо Шаурма сырная 1 порция куриная",
        "description": "Шаурма сырная 1 порция куриная, напиток на розлив, картофель фри",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 406 KZT",
        "oldPrice": "4 010 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6282442da6b9d675dac65e9c/71c28e26-9e9a-11f0-973d-1e5227f45feb_1743ced180b98042fe13522cc34f41dd.png"
      },
      {
        "title": "Комбо Шаурма сырная 1 порция куриная",
        "description": "Шаурма сырная 1 порция куриная, напиток на розлив, картофель фри",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 406 KZT",
        "oldPrice": "4 010 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6282442da6b9d675dac65e9c/71c28e26-9e9a-11f0-973d-1e5227f45feb_1743ced180b98042fe13522cc34f41dd.png"
      },
      {
        "title": "Комбо Чизмикс",
        "description": "Чизбургер, картофель фри, напиток (400 мл)",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 908 KZT",
        "oldPrice": "3 180 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/63f5ceb36d3393e2a1f84aba/c0a323fa-9e97-11f0-92d6-3aa2e95b1c10_970e81218dba541def8c3a0103910269.png"
      },
      {
        "title": "Пицца Пепперони",
        "description": "Сыр, колбаса пепперони, соус",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 262 KZT",
        "oldPrice": "3 770 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/62960ceae1ebad28eaec5edf/6f69bece-9e9a-11f0-9152-4ad848442a77_c51230a42f5450880a142065760babaa.png"
      },
      {
        "title": "Вок с рисом и с курицей",
        "description": "сочная курица, рис и свежие овощи в фирменном соусе, насыщенный вкус и лёгкая остринка.",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 572 KZT",
        "oldPrice": "2 620 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/628704e792027df60f47add7/5a9c23d0-a9b0-11f0-b0d8-be7b9200551e_a040bc72275cfa24b6cd74ba24d413cc.png"
      }
    ],
    "info": {
      "description": "Time to eat",
      "categories": [
        "Донер",
        "Пицца",
        "Кебаб",
        "Восточная",
        "SF Shaurma Food"
      ],
      "address": "пр. Рахымжана Кошкарбаева 34",
      "coordinates": [
        51.12513913,
        71.48359073
      ],
      "schedule": {
        "Понедельник": "Круглосуточно",
        "Вторник": "Круглосуточно",
        "Среда": "Круглосуточно",
        "Четверг": "Круглосуточно",
        "Пятница": "Круглосуточно",
        "Суббота": "Круглосуточно",
        "Воскресенье": "Круглосуточно"
      },
      "phone": "+77076667165",
      "website": "https://shaurma-food.kz/tarhana/shaurma",
      "logo": "https://imageproxy.wolt.com/assets/683d37f2403f3a2423670871",
      "heroImage": "https://imageproxy.wolt.com/assets/689efda8a6b3502f1c33805d",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/sf-shaurma-food",
      "brandSlug": "sf-shaurma-food",
      "brandName": "SF Shaurma Food "
    }
  },
  {
    "name": "KaRima Orynbor Towers",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/karima-orynbor-towers",
    "discountCount": 12,
    "items": [
      {
        "title": "Ханский тандырный донер с говядиной 1+1",
        "description": "Говядина, плавленный сыр, свежие помидоры, завернутые в лаваш и запеченные в тандыре",
        "discountText": "-50% на эти позиции",
        "newPrice": "2 790 KZT",
        "oldPrice": "5 580 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc75933328402302e3257b1/2397255e-4602-11f0-83e5-eac9ec6036a4_1906b0f1_3f18_46c9_ad71_0cecf0612de1"
      },
      {
        "title": "Манты с мясом 1+1",
        "description": "Говядина, тесто, специи (5 шт.)",
        "discountText": "-50% на эти позиции",
        "newPrice": "2 890 KZT",
        "oldPrice": "5 780 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc75933328402302e3257b1/239f6890-4602-11f0-83e5-eac9ec6036a4_432fdd5d_6a56_4925_b709_0be9676c29d4"
      },
      {
        "title": "Ханский тандырный донер с курицей 1+1",
        "description": "Курица, плавленный сыр, свежие помидоры, завернутые в лаваш и запеченные в тандыре",
        "discountText": "-50% на эти позиции",
        "newPrice": "2 790 KZT",
        "oldPrice": "5 580 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc75933328402302e3257b1/239b6e70-4602-11f0-83e5-eac9ec6036a4_791e48dd_e112_4844_ab2c_c5a0157789f4"
      },
      {
        "title": "Донер с курицей 1+1",
        "description": "Курица, смесь свежих овощей, чипсы, соус от шефа",
        "discountText": "-50% на эти позиции",
        "newPrice": "2 490 KZT",
        "oldPrice": "4 980 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc75933328402302e3257b1/69230660-4602-11f0-b146-6af7659b304c_1e34c2eb_d72e_438e_a28e_4becaf607f96"
      },
      {
        "title": "Донер с говядиной 1+1",
        "description": "Говядина, смесь свежих овощей, чипсы, соус от шефа",
        "discountText": "-50% на эти позиции",
        "newPrice": "2 490 KZT",
        "oldPrice": "4 980 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc75933328402302e3257b1/48bd94bc-4602-11f0-af95-926af98603bd_df0138fb_3dfa_4a29_8d00_ea09647f9589"
      },
      {
        "title": "Донер дурум 1+1",
        "description": "Говядина, завернутая в лаваш, с кетчупом, майонезом и зеленью",
        "discountText": "-50% на эти позиции",
        "newPrice": "2 590 KZT",
        "oldPrice": "5 180 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc75933328402302e3257b1/691baf5a-4602-11f0-b146-6af7659b304c_377d228e_2864_4077_8cc3_dcd4a9df59c0"
      },
      {
        "title": "Ханский тандырный донер с говядиной 1+1",
        "description": "Говядина, плавленный сыр, свежие помидоры, завернутые в лаваш и запеченные в тандыре",
        "discountText": "-50% на эти позиции",
        "newPrice": "2 790 KZT",
        "oldPrice": "5 580 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc75933328402302e3257b1/2397255e-4602-11f0-83e5-eac9ec6036a4_1906b0f1_3f18_46c9_ad71_0cecf0612de1"
      },
      {
        "title": "Ханский тандырный донер с курицей 1+1",
        "description": "Курица, плавленный сыр, свежие помидоры, завернутые в лаваш и запеченные в тандыре",
        "discountText": "-50% на эти позиции",
        "newPrice": "2 790 KZT",
        "oldPrice": "5 580 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc75933328402302e3257b1/239b6e70-4602-11f0-83e5-eac9ec6036a4_791e48dd_e112_4844_ab2c_c5a0157789f4"
      },
      {
        "title": "Манты с мясом 1+1",
        "description": "Говядина, тесто, специи (5 шт.)",
        "discountText": "-50% на эти позиции",
        "newPrice": "2 890 KZT",
        "oldPrice": "5 780 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc75933328402302e3257b1/239f6890-4602-11f0-83e5-eac9ec6036a4_432fdd5d_6a56_4925_b709_0be9676c29d4"
      },
      {
        "title": "Донер с говядиной 1+1",
        "description": "Говядина, смесь свежих овощей, чипсы, соус от шефа",
        "discountText": "-50% на эти позиции",
        "newPrice": "2 490 KZT",
        "oldPrice": "4 980 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc75933328402302e3257b1/48bd94bc-4602-11f0-af95-926af98603bd_df0138fb_3dfa_4a29_8d00_ea09647f9589"
      },
      {
        "title": "Донер дурум 1+1",
        "description": "Говядина, завернутая в лаваш, с кетчупом, майонезом и зеленью",
        "discountText": "-50% на эти позиции",
        "newPrice": "2 590 KZT",
        "oldPrice": "5 180 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc75933328402302e3257b1/691baf5a-4602-11f0-b146-6af7659b304c_377d228e_2864_4077_8cc3_dcd4a9df59c0"
      },
      {
        "title": "Донер с курицей 1+1",
        "description": "Курица, смесь свежих овощей, чипсы, соус от шефа",
        "discountText": "-50% на эти позиции",
        "newPrice": "2 490 KZT",
        "oldPrice": "4 980 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc75933328402302e3257b1/69230660-4602-11f0-b146-6af7659b304c_1e34c2eb_d72e_438e_a28e_4becaf607f96"
      }
    ],
    "info": {
      "description": "При заказе у нас от каждого чека 10 тг идёт на благотворительность ✨",
      "categories": [
        "Кебаб",
        "KaRima"
      ],
      "address": "пр. Мангилик Ел 54",
      "coordinates": [
        51.08956318,
        71.42514889
      ],
      "schedule": {
        "Понедельник": "Круглосуточно",
        "Вторник": "Круглосуточно",
        "Среда": "Круглосуточно",
        "Четверг": "Круглосуточно",
        "Пятница": "Круглосуточно",
        "Суббота": "Круглосуточно",
        "Воскресенье": "Круглосуточно"
      },
      "phone": "+77008830000",
      "website": "https://www.instagram.com/karimaplov_astana/",
      "logo": "https://imageproxy.wolt.com/assets/6732085a8f745d19b0dc0b49",
      "heroImage": "https://imageproxy.wolt.com/assets/6732085a8f745d19b0dc0b4b",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/karima",
      "brandSlug": "karima",
      "brandName": "KaRima"
    }
  },
  {
    "name": "SF Shaurma Food Улы Дала",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/shaurma-food-uly-dala",
    "discountCount": 7,
    "items": [
      {
        "title": "Комбо Чизмикс",
        "description": "Чизбургер, картофель фри, напиток (400 мл)",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 908 KZT",
        "oldPrice": "3 180 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/63f5ceb36d3393e2a1f84aba/c0a323fa-9e97-11f0-92d6-3aa2e95b1c10_970e81218dba541def8c3a0103910269.png"
      },
      {
        "title": "Комбо Шаурма сырная 1 порция куриная",
        "description": "Шаурма сырная 1 порция куриная, напиток на розлив, картофель фри",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 406 KZT",
        "oldPrice": "4 010 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6282442da6b9d675dac65e9c/71c28e26-9e9a-11f0-973d-1e5227f45feb_1743ced180b98042fe13522cc34f41dd.png"
      },
      {
        "title": "Пицца Пепперони",
        "description": "Сыр, колбаса пепперони, соус",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 262 KZT",
        "oldPrice": "3 770 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/62960ceae1ebad28eaec5edf/6f69bece-9e9a-11f0-9152-4ad848442a77_c51230a42f5450880a142065760babaa.png"
      },
      {
        "title": "Комбо Шаурма сырная 1 порция куриная",
        "description": "Шаурма сырная 1 порция куриная, напиток на розлив, картофель фри",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 406 KZT",
        "oldPrice": "4 010 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6282442da6b9d675dac65e9c/71c28e26-9e9a-11f0-973d-1e5227f45feb_1743ced180b98042fe13522cc34f41dd.png"
      },
      {
        "title": "Комбо Чизмикс",
        "description": "Чизбургер, картофель фри, напиток (400 мл)",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 908 KZT",
        "oldPrice": "3 180 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/63f5ceb36d3393e2a1f84aba/c0a323fa-9e97-11f0-92d6-3aa2e95b1c10_970e81218dba541def8c3a0103910269.png"
      },
      {
        "title": "Пицца Пепперони",
        "description": "Сыр, колбаса пепперони, соус",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 262 KZT",
        "oldPrice": "3 770 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/62960ceae1ebad28eaec5edf/6f69bece-9e9a-11f0-9152-4ad848442a77_c51230a42f5450880a142065760babaa.png"
      },
      {
        "title": "Вок с рисом и с курицей",
        "description": "сочная курица, рис и свежие овощи в фирменном соусе, насыщенный вкус и лёгкая остринка.",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 572 KZT",
        "oldPrice": "2 620 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/628704e792027df60f47add7/5a9c23d0-a9b0-11f0-b0d8-be7b9200551e_a040bc72275cfa24b6cd74ba24d413cc.png"
      }
    ],
    "info": {
      "description": "Time to eat",
      "categories": [
        "Донер",
        "Пицца",
        "Кебаб",
        "Восточная",
        "SF Shaurma Food"
      ],
      "address": "Ул. Улы Дала 65",
      "coordinates": [
        51.09387379,
        71.44194667
      ],
      "schedule": {
        "Понедельник": "Круглосуточно",
        "Вторник": "Круглосуточно",
        "Среда": "Круглосуточно",
        "Четверг": "Круглосуточно",
        "Пятница": "Круглосуточно",
        "Суббота": "Круглосуточно",
        "Воскресенье": "Круглосуточно"
      },
      "phone": "+77782770383",
      "website": "https://shaurma-food.kz/tarhana/shaurma",
      "logo": "https://imageproxy.wolt.com/assets/683d37f1403f3a2423670865",
      "heroImage": "https://imageproxy.wolt.com/assets/689efda4a6b3502f1c338054",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/sf-shaurma-food",
      "brandSlug": "sf-shaurma-food",
      "brandName": "SF Shaurma Food "
    }
  },
  {
    "name": "Saya Sushi Бейбитшилик",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/sayasushi-beibitshilik",
    "discountCount": 6,
    "items": [
      {
        "title": "Комбо Тоттори 🍣",
        "description": "Цветение сакуры 8 шт., Цезарь маки 8 шт., Шримп 8 шт., Пицца с колбасками 30 см.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "7 693 KZT",
        "oldPrice": "10 990 KZT",
        "image": "https://imageproxy.wolt.com/assets/68dd22c90edc84693653f134"
      },
      {
        "title": "Комбо Акита 🍣",
        "description": "Сяке темпура 8 шт., Фудзи хай 8 шт., Креветки темпура 5 шт., Сырные палочки 5 шт.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "10 493 KZT",
        "oldPrice": "14 990 KZT",
        "image": "https://imageproxy.wolt.com/assets/68dd230bd82091e41c7c9632"
      },
      {
        "title": "Сет Нисио 🍣",
        "description": "Филадельфия Лайт 4 шт, Поцелуй гейши с классическим соусом 4 шт, Дракон маки 4 шт, Филадельфия с угрем 4 шт Калифорния маки 4 шт, Калифорния с лососем 4 шт, Цветение сакуры 8 шт, Напиток1 литр",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "12 243 KZT",
        "oldPrice": "17 490 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5e7d0bc58a1d633d8ac70457/05f26e4c-d6f8-11ef-b081-9a17a66e6bda__________.jpg"
      },
      {
        "title": "Комбо Тоттори",
        "description": "Цветение сакуры 8 шт., Цезарь маки 8 шт., Шримп 8 шт., Пицца с колбасками 30 см.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "7 693 KZT",
        "oldPrice": "10 990 KZT",
        "image": "https://imageproxy.wolt.com/assets/68dd22c90edc84693653f134"
      },
      {
        "title": "Комбо Акита",
        "description": "Сяке темпура 8 шт., Фудзи хай 8 шт., Креветки темпура 5 шт., Сырные палочки 5 шт.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "10 493 KZT",
        "oldPrice": "14 990 KZT",
        "image": "https://imageproxy.wolt.com/assets/68dd230bd82091e41c7c9632"
      },
      {
        "title": "Сет Нисио",
        "description": "Филадельфия Лайт 4 шт, Поцелуй гейши с классическим соусом 4 шт, Дракон маки 4 шт, Филадельфия с угрем 4 шт Калифорния маки 4 шт, Калифорния с лососем 4 шт, Цветение сакуры 8 шт, Напиток1 литр",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "12 243 KZT",
        "oldPrice": "17 490 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5e7d0bc58a1d633d8ac70457/05f26e4c-d6f8-11ef-b081-9a17a66e6bda__________.jpg"
      }
    ],
    "info": {
      "description": "В нашем ресторане вы найдете целых шесть разновидностей Филадельфии и три вида Калифорнии. Решайте какие заказывать уже сейчас! 🍱🍣",
      "categories": [
        "Суши",
        "Японская",
        "Пицца",
        "Saya sushi"
      ],
      "address": "РК, г. Астана, ул. Бейбітшілік, 71",
      "coordinates": [
        51.18569587,
        71.41559329
      ],
      "schedule": {
        "Понедельник": "11:00–24:00",
        "Вторник": "11:00–24:00",
        "Среда": "11:00–24:00",
        "Четверг": "11:00–24:00",
        "Пятница": "11:00–24:00",
        "Суббота": "11:00–24:00",
        "Воскресенье": "11:00–24:00"
      },
      "phone": "+77079942701",
      "website": "",
      "logo": null,
      "heroImage": "https://imageproxy.wolt.com/assets/688924ae1f0cac713afa47fc",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/saya-sushi",
      "brandSlug": "saya-sushi",
      "brandName": null
    }
  },
  {
    "name": "SF Shaurma Food Аулет",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/sf-shaurma-food-aulet",
    "discountCount": 5,
    "items": [
      {
        "title": "Комбо Чизмикс",
        "description": "Чизбургер, картофель фри, напиток (400 мл)",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 908 KZT",
        "oldPrice": "3 180 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/63f5ceb36d3393e2a1f84aba/c0a323fa-9e97-11f0-92d6-3aa2e95b1c10_970e81218dba541def8c3a0103910269.png"
      },
      {
        "title": "Комбо Шаурма сырная 1 порция куриная",
        "description": "Шаурма сырная 1 порция куриная, напиток на розлив, картофель фри",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 406 KZT",
        "oldPrice": "4 010 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6282442da6b9d675dac65e9c/71c28e26-9e9a-11f0-973d-1e5227f45feb_1743ced180b98042fe13522cc34f41dd.png"
      },
      {
        "title": "Комбо Чизмикс",
        "description": "Чизбургер, картофель фри, напиток (400 мл)",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 908 KZT",
        "oldPrice": "3 180 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/63f5ceb36d3393e2a1f84aba/c0a323fa-9e97-11f0-92d6-3aa2e95b1c10_970e81218dba541def8c3a0103910269.png"
      },
      {
        "title": "Пицца Пепперони",
        "description": "Сыр, колбаса пепперони, соус",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 262 KZT",
        "oldPrice": "3 770 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/62960ceae1ebad28eaec5edf/6f69bece-9e9a-11f0-9152-4ad848442a77_c51230a42f5450880a142065760babaa.png"
      },
      {
        "title": "Вок с рисом и с курицей",
        "description": "сочная курица, рис и свежие овощи в фирменном соусе, насыщенный вкус и лёгкая остринка.",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 572 KZT",
        "oldPrice": "2 620 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/628704e792027df60f47add7/5a9c23d0-a9b0-11f0-b0d8-be7b9200551e_a040bc72275cfa24b6cd74ba24d413cc.png"
      }
    ],
    "info": {
      "description": "Time to eat",
      "categories": [
        "Донер",
        "Пицца",
        "Кебаб",
        "Восточная",
        "SF Shaurma Food"
      ],
      "address": "ул. Кошкарбаева 48",
      "coordinates": [
        51.12809932,
        71.49558085
      ],
      "schedule": {
        "Понедельник": "Круглосуточно",
        "Вторник": "Круглосуточно",
        "Среда": "Круглосуточно",
        "Четверг": "Круглосуточно",
        "Пятница": "Круглосуточно",
        "Суббота": "Круглосуточно",
        "Воскресенье": "Круглосуточно"
      },
      "phone": "+77777888888",
      "website": "https://www.instagram.com/sf.qaz/",
      "logo": "https://imageproxy.wolt.com/assets/683d37f0403f3a2423670860",
      "heroImage": "https://imageproxy.wolt.com/assets/689efda5639eea7aae85dce9",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/sf-shaurma-food",
      "brandSlug": "sf-shaurma-food",
      "brandName": "SF Shaurma Food "
    }
  },
  {
    "name": "SQ Plov Нажмиденова",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/sq-plov-nazhmidenov89",
    "discountCount": 4,
    "items": [
      {
        "title": "Комбо Лагман",
        "description": "Гуйру лагман (1 порция), салат Свежий (1 порция), лепешка (1 шт), Coca-Cola или компот собственного приготовления (500 мл)",
        "discountText": "-50% на комбо",
        "newPrice": "2 790 KZT",
        "oldPrice": "5 580 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/67adf436903f639cb7978036/d8c074ce-2a1b-11f0-837e-aa9e1b80a028_f794ae18_00f4_4ca6_95d2_511a80a76b8e"
      },
      {
        "title": "Комбо Донер",
        "description": "Донер на выбор, картофель фри (1 порция), турецкий айран (300 мл)",
        "discountText": "-50% на комбо",
        "newPrice": "2 690 KZT",
        "oldPrice": "5 380 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/67adf437903f639cb7978038/92a7015a-9abf-11f0-ac34-469bc4905753_2cb84e5f_53e3_4966_bee6_fc4c09371da7"
      },
      {
        "title": "Комбо Донер",
        "description": "Донер на выбор, картофель фри (1 порция), турецкий айран (300 мл)",
        "discountText": "-50% на комбо",
        "newPrice": "2 690 KZT",
        "oldPrice": "5 380 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/67adf437903f639cb7978038/92a7015a-9abf-11f0-ac34-469bc4905753_2cb84e5f_53e3_4966_bee6_fc4c09371da7"
      },
      {
        "title": "Комбо Лагман",
        "description": "Гуйру лагман (1 порция), салат Свежий (1 порция), лепешка (1 шт), Coca-Cola или компот собственного приготовления (500 мл)",
        "discountText": "-50% на комбо",
        "newPrice": "2 790 KZT",
        "oldPrice": "5 580 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/67adf436903f639cb7978036/d8c074ce-2a1b-11f0-837e-aa9e1b80a028_f794ae18_00f4_4ca6_95d2_511a80a76b8e"
      }
    ],
    "info": {
      "description": "При заказе у нас от каждого чека 10 тг идёт на благотворительность ✨",
      "categories": [
        "Восточная",
        "SQ"
      ],
      "address": "УЛИЦА Нажмиденова 12",
      "coordinates": [
        51.11835946,
        71.4747981
      ],
      "schedule": {
        "Понедельник": "00:00–00:45, 10:00–00:45",
        "Вторник": "10:00–00:45",
        "Среда": "10:00–00:45",
        "Четверг": "10:00–00:45",
        "Пятница": "10:00–00:45",
        "Суббота": "10:00–00:45",
        "Воскресенье": "10:00–24:00"
      },
      "phone": "+77004480000",
      "website": "",
      "logo": "https://imageproxy.wolt.com/assets/688348388dad7a2c185cb5bd",
      "heroImage": "https://imageproxy.wolt.com/assets/68834847494117b965bfe360",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/sq",
      "brandSlug": "sq",
      "brandName": "SQ"
    }
  },
  {
    "name": "SF Shaurma Food Акжол",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/sf-shaurma-food-akzhol",
    "discountCount": 6,
    "items": [
      {
        "title": "Комбо Шаурма сырная 1 порция куриная",
        "description": "Шаурма сырная 1 порция куриная, напиток на розлив, картофель фри",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 406 KZT",
        "oldPrice": "4 010 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6282442da6b9d675dac65e9c/71c28e26-9e9a-11f0-973d-1e5227f45feb_1743ced180b98042fe13522cc34f41dd.png"
      },
      {
        "title": "Комбо Чизмикс",
        "description": "Чизбургер, картофель фри, напиток (400 мл)",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 908 KZT",
        "oldPrice": "3 180 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/63f5ceb36d3393e2a1f84aba/c0a323fa-9e97-11f0-92d6-3aa2e95b1c10_970e81218dba541def8c3a0103910269.png"
      },
      {
        "title": "Комбо Шаурма сырная 1 порция куриная",
        "description": "Шаурма сырная 1 порция куриная, напиток на розлив, картофель фри",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 406 KZT",
        "oldPrice": "4 010 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6282442da6b9d675dac65e9c/71c28e26-9e9a-11f0-973d-1e5227f45feb_1743ced180b98042fe13522cc34f41dd.png"
      },
      {
        "title": "Комбо Чизмикс",
        "description": "Чизбургер, картофель фри, напиток (400 мл)",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 908 KZT",
        "oldPrice": "3 180 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/63f5ceb36d3393e2a1f84aba/c0a323fa-9e97-11f0-92d6-3aa2e95b1c10_970e81218dba541def8c3a0103910269.png"
      },
      {
        "title": "Пицца Пепперони",
        "description": "Сыр, колбаса пепперони, соус",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 262 KZT",
        "oldPrice": "3 770 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/62960ceae1ebad28eaec5edf/6f69bece-9e9a-11f0-9152-4ad848442a77_c51230a42f5450880a142065760babaa.png"
      },
      {
        "title": "Вок с рисом и с курицей",
        "description": "сочная курица, рис и свежие овощи в фирменном соусе, насыщенный вкус и лёгкая остринка.",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 572 KZT",
        "oldPrice": "2 620 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/628704e792027df60f47add7/5a9c23d0-a9b0-11f0-b0d8-be7b9200551e_a040bc72275cfa24b6cd74ba24d413cc.png"
      }
    ],
    "info": {
      "description": "Time to eat",
      "categories": [
        "Завтрак",
        "Донер",
        "Восточная",
        "Пицца",
        "Салаты",
        "Супы",
        "SF Shaurma Food"
      ],
      "address": "Проспект Акжол, 28д",
      "coordinates": [
        51.18271306,
        71.45554974
      ],
      "schedule": {
        "Понедельник": "Круглосуточно",
        "Вторник": "Круглосуточно",
        "Среда": "Круглосуточно",
        "Четверг": "Круглосуточно",
        "Пятница": "Круглосуточно",
        "Суббота": "Круглосуточно",
        "Воскресенье": "Круглосуточно"
      },
      "phone": "+77778229724",
      "website": "",
      "logo": "https://imageproxy.wolt.com/assets/683d37ed403f3a242367085b",
      "heroImage": "https://imageproxy.wolt.com/assets/689efda3639eea7aae85dce8",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/sf-shaurma-food",
      "brandSlug": "sf-shaurma-food",
      "brandName": "SF Shaurma Food "
    }
  },
  {
    "name": "Saya Sushi Бухар Жырау",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/saya-sushi-bukhar-zhyrau",
    "discountCount": 6,
    "items": [
      {
        "title": "Комбо Тоттори 🍣",
        "description": "Цветение сакуры 8 шт., Цезарь маки 8 шт., Шримп 8 шт., Пицца с колбасками 30 см.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "7 693 KZT",
        "oldPrice": "10 990 KZT",
        "image": "https://imageproxy.wolt.com/assets/68dd22c90edc84693653f134"
      },
      {
        "title": "Комбо Акита 🍣",
        "description": "Сяке темпура 8 шт., Фудзи хай 8 шт., Креветки темпура 5 шт., Сырные палочки 5 шт.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "10 493 KZT",
        "oldPrice": "14 990 KZT",
        "image": "https://imageproxy.wolt.com/assets/68dd230bd82091e41c7c9632"
      },
      {
        "title": "Сет Нисио 🍣",
        "description": "Филадельфия Лайт 4 шт, Поцелуй гейши с классическим соусом 4 шт, Дракон маки 4 шт, Филадельфия с угрем 4 шт Калифорния маки 4 шт, Калифорния с лососем 4 шт, Цветение сакуры 8 шт, Напиток1 литр",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "12 243 KZT",
        "oldPrice": "17 490 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5e7d0bc58a1d633d8ac70457/05f26e4c-d6f8-11ef-b081-9a17a66e6bda__________.jpg"
      },
      {
        "title": "Комбо Тоттори",
        "description": "Цветение сакуры 8 шт., Цезарь маки 8 шт., Шримп 8 шт., Пицца с колбасками 30 см.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "7 693 KZT",
        "oldPrice": "10 990 KZT",
        "image": "https://imageproxy.wolt.com/assets/68dd22c90edc84693653f134"
      },
      {
        "title": "Комбо Акита",
        "description": "Сяке темпура 8 шт., Фудзи хай 8 шт., Креветки темпура 5 шт., Сырные палочки 5 шт.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "10 493 KZT",
        "oldPrice": "14 990 KZT",
        "image": "https://imageproxy.wolt.com/assets/68dd230bd82091e41c7c9632"
      },
      {
        "title": "Сет Нисио",
        "description": "Филадельфия Лайт 4 шт, Поцелуй гейши с классическим соусом 4 шт, Дракон маки 4 шт, Филадельфия с угрем 4 шт Калифорния маки 4 шт, Калифорния с лососем 4 шт, Цветение сакуры 8 шт, Напиток1 литр",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "12 243 KZT",
        "oldPrice": "17 490 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5e7d0bc58a1d633d8ac70457/05f26e4c-d6f8-11ef-b081-9a17a66e6bda__________.jpg"
      }
    ],
    "info": {
      "description": "В нашем ресторане вы найдете целых шесть разновидностей Филадельфии и три вида Калифорнии. Решайте какие заказывать уже сейчас! 🍱🍣",
      "categories": [
        "Суши",
        "Японская",
        "Пицца",
        "Saya sushi"
      ],
      "address": "ул. Бухар жырау 36, 5 под, офис 9",
      "coordinates": [
        51.09795011,
        71.44306686
      ],
      "schedule": {
        "Понедельник": "11:00–23:45",
        "Вторник": "11:00–23:45",
        "Среда": "11:00–23:45",
        "Четверг": "11:00–23:45",
        "Пятница": "11:00–23:45",
        "Суббота": "11:00–23:45",
        "Воскресенье": "11:00–23:45"
      },
      "phone": "+77478749405",
      "website": "https://www.sayasushi.kz/astana/",
      "logo": "https://imageproxy.wolt.com/assets/67a0c6cbd7bace4d905298b4",
      "heroImage": "https://imageproxy.wolt.com/assets/6732085a3d32943ace4ff555",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/saya-sushi",
      "brandSlug": "saya-sushi",
      "brandName": "Saya sushi"
    }
  },
  {
    "name": "SF Shaurma Food Алем",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/shaurma-food-alem",
    "discountCount": 5,
    "items": [
      {
        "title": "Комбо Чизмикс",
        "description": "Чизбургер, картофель фри, напиток (400 мл)",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 908 KZT",
        "oldPrice": "3 180 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/63f5ceb36d3393e2a1f84aba/c0a323fa-9e97-11f0-92d6-3aa2e95b1c10_970e81218dba541def8c3a0103910269.png"
      },
      {
        "title": "Комбо Шаурма сырная 1 порция куриная",
        "description": "Шаурма сырная 1 порция куриная, напиток на розлив, картофель фри",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 406 KZT",
        "oldPrice": "4 010 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6282442da6b9d675dac65e9c/71c28e26-9e9a-11f0-973d-1e5227f45feb_1743ced180b98042fe13522cc34f41dd.png"
      },
      {
        "title": "Комбо Шаурма сырная 1 порция куриная",
        "description": "Шаурма сырная 1 порция куриная, напиток на розлив, картофель фри",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 406 KZT",
        "oldPrice": "4 010 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6282442da6b9d675dac65e9c/71c28e26-9e9a-11f0-973d-1e5227f45feb_1743ced180b98042fe13522cc34f41dd.png"
      },
      {
        "title": "Комбо Чизмикс",
        "description": "Чизбургер, картофель фри, напиток (400 мл)",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 908 KZT",
        "oldPrice": "3 180 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/63f5ceb36d3393e2a1f84aba/c0a323fa-9e97-11f0-92d6-3aa2e95b1c10_970e81218dba541def8c3a0103910269.png"
      },
      {
        "title": "Пицца Пепперони",
        "description": "Сыр, колбаса пепперони, соус",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 262 KZT",
        "oldPrice": "3 770 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/62960ceae1ebad28eaec5edf/6f69bece-9e9a-11f0-9152-4ad848442a77_c51230a42f5450880a142065760babaa.png"
      }
    ],
    "info": {
      "description": "Time to eat",
      "categories": [
        "Бургер",
        "Кафе",
        "SF Shaurma Food"
      ],
      "address": "пр Богенбай батыра 62 бутик 1",
      "coordinates": [
        51.17810282,
        71.43557086
      ],
      "schedule": {
        "Понедельник": "08:00–24:00",
        "Вторник": "08:00–24:00",
        "Среда": "08:00–24:00",
        "Четверг": "08:00–24:00",
        "Пятница": "08:00–24:00",
        "Суббота": "08:00–24:00",
        "Воскресенье": "08:00–24:00"
      },
      "phone": "+77010242442",
      "website": "",
      "logo": "https://imageproxy.wolt.com/assets/683d37ef403f3a242367085e",
      "heroImage": "https://imageproxy.wolt.com/assets/689efda2639eea7aae85dce5",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/sf-shaurma-food",
      "brandSlug": "sf-shaurma-food",
      "brandName": "SF Shaurma Food "
    }
  },
  {
    "name": "KaRima Дүкенұлы",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/karima-dukenuly",
    "discountCount": 12,
    "items": [
      {
        "title": "Ханский тандырный донер с говядиной 1+1",
        "description": "Говядина, плавленный сыр, свежие помидоры, завернутые в лаваш и запеченные в тандыре",
        "discountText": "-50% на эти позиции",
        "newPrice": "2 790 KZT",
        "oldPrice": "5 580 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc75933328402302e3257b1/2397255e-4602-11f0-83e5-eac9ec6036a4_1906b0f1_3f18_46c9_ad71_0cecf0612de1"
      },
      {
        "title": "Манты с мясом 1+1",
        "description": "Говядина, тесто, специи (5 шт.)",
        "discountText": "-50% на эти позиции",
        "newPrice": "2 890 KZT",
        "oldPrice": "5 780 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc75933328402302e3257b1/239f6890-4602-11f0-83e5-eac9ec6036a4_432fdd5d_6a56_4925_b709_0be9676c29d4"
      },
      {
        "title": "Ханский тандырный донер с курицей 1+1",
        "description": "Курица, плавленный сыр, свежие помидоры, завернутые в лаваш и запеченные в тандыре",
        "discountText": "-50% на эти позиции",
        "newPrice": "2 790 KZT",
        "oldPrice": "5 580 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc75933328402302e3257b1/239b6e70-4602-11f0-83e5-eac9ec6036a4_791e48dd_e112_4844_ab2c_c5a0157789f4"
      },
      {
        "title": "Донер с курицей 1+1",
        "description": "Курица, смесь свежих овощей, чипсы, соус от шефа",
        "discountText": "-50% на эти позиции",
        "newPrice": "2 490 KZT",
        "oldPrice": "4 980 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc75933328402302e3257b1/69230660-4602-11f0-b146-6af7659b304c_1e34c2eb_d72e_438e_a28e_4becaf607f96"
      },
      {
        "title": "Донер с говядиной 1+1",
        "description": "Говядина, смесь свежих овощей, чипсы, соус от шефа",
        "discountText": "-50% на эти позиции",
        "newPrice": "2 490 KZT",
        "oldPrice": "4 980 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc75933328402302e3257b1/48bd94bc-4602-11f0-af95-926af98603bd_df0138fb_3dfa_4a29_8d00_ea09647f9589"
      },
      {
        "title": "Донер дурум 1+1",
        "description": "Говядина, завернутая в лаваш, с кетчупом, майонезом и зеленью",
        "discountText": "-50% на эти позиции",
        "newPrice": "2 590 KZT",
        "oldPrice": "5 180 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc75933328402302e3257b1/691baf5a-4602-11f0-b146-6af7659b304c_377d228e_2864_4077_8cc3_dcd4a9df59c0"
      },
      {
        "title": "Ханский тандырный донер с говядиной 1+1",
        "description": "Говядина, плавленный сыр, свежие помидоры, завернутые в лаваш и запеченные в тандыре",
        "discountText": "-50% на эти позиции",
        "newPrice": "2 790 KZT",
        "oldPrice": "5 580 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc75933328402302e3257b1/2397255e-4602-11f0-83e5-eac9ec6036a4_1906b0f1_3f18_46c9_ad71_0cecf0612de1"
      },
      {
        "title": "Ханский тандырный донер с курицей 1+1",
        "description": "Курица, плавленный сыр, свежие помидоры, завернутые в лаваш и запеченные в тандыре",
        "discountText": "-50% на эти позиции",
        "newPrice": "2 790 KZT",
        "oldPrice": "5 580 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc75933328402302e3257b1/239b6e70-4602-11f0-83e5-eac9ec6036a4_791e48dd_e112_4844_ab2c_c5a0157789f4"
      },
      {
        "title": "Манты с мясом 1+1",
        "description": "Говядина, тесто, специи (5 шт.)",
        "discountText": "-50% на эти позиции",
        "newPrice": "2 890 KZT",
        "oldPrice": "5 780 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc75933328402302e3257b1/239f6890-4602-11f0-83e5-eac9ec6036a4_432fdd5d_6a56_4925_b709_0be9676c29d4"
      },
      {
        "title": "Донер с говядиной 1+1",
        "description": "Говядина, смесь свежих овощей, чипсы, соус от шефа",
        "discountText": "-50% на эти позиции",
        "newPrice": "2 490 KZT",
        "oldPrice": "4 980 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc75933328402302e3257b1/48bd94bc-4602-11f0-af95-926af98603bd_df0138fb_3dfa_4a29_8d00_ea09647f9589"
      },
      {
        "title": "Донер дурум 1+1",
        "description": "Говядина, завернутая в лаваш, с кетчупом, майонезом и зеленью",
        "discountText": "-50% на эти позиции",
        "newPrice": "2 590 KZT",
        "oldPrice": "5 180 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc75933328402302e3257b1/691baf5a-4602-11f0-b146-6af7659b304c_377d228e_2864_4077_8cc3_dcd4a9df59c0"
      },
      {
        "title": "Донер с курицей 1+1",
        "description": "Курица, смесь свежих овощей, чипсы, соус от шефа",
        "discountText": "-50% на эти позиции",
        "newPrice": "2 490 KZT",
        "oldPrice": "4 980 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc75933328402302e3257b1/69230660-4602-11f0-b146-6af7659b304c_1e34c2eb_d72e_438e_a28e_4becaf607f96"
      }
    ],
    "info": {
      "description": "При заказе у нас от каждого чека 10 ₸ идёт на благотворительность ✨💛",
      "categories": [
        "Кебаб",
        "KaRima"
      ],
      "address": "ул.Ыкылас Дукенулы 22",
      "coordinates": [
        51.17959737384936,
        71.42823099159409
      ],
      "schedule": {
        "Понедельник": "00:00–01:00, 09:00–01:00",
        "Вторник": "09:00–01:00",
        "Среда": "09:00–01:00",
        "Четверг": "09:00–01:00",
        "Пятница": "09:00–01:00",
        "Суббота": "09:00–01:00",
        "Воскресенье": "09:00–24:00"
      },
      "phone": "+77008840000",
      "website": "",
      "logo": "https://imageproxy.wolt.com/assets/68e3c21d67da5fad8694e545",
      "heroImage": "https://imageproxy.wolt.com/assets/68e4bb1084261fa042b85f56",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/karima",
      "brandSlug": "karima",
      "brandName": "KaRima"
    }
  },
  {
    "name": "Papa John's Asia Park",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/papa-johns-asia-park",
    "discountCount": 41,
    "items": [
      {
        "title": "Пепперони 30 см. трад.тесто",
        "description": "Фирменный томатный соус, пепперони, моцарелла. Пикантная!",
        "discountText": "Скидка 20%",
        "newPrice": "3 680 KZT",
        "oldPrice": "4 600 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5f8d275cdd28fe49db087b5b/917f8216-8136-11ed-a117-e2ec16cf31af_82c4486e_0853_11eb_95b0_627aeb7d79ec_____________________.jpeg"
      },
      {
        "title": "Супер папа 30 см. трад.тесто",
        "description": "Фирменный томатный соус, пепперони, ароматная говядина, ветчина из курицы, шампиньоны, зеленый перец, лук, черные оливки, моцарелла. Пикантная!",
        "discountText": "Скидка 20%",
        "newPrice": "3 680 KZT",
        "oldPrice": "4 600 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5f8d275cdd28fe49db087b5b/9168bfa4-8136-11ed-a117-e2ec16cf31af_c7d65f6a_0852_11eb_9a2b_1a4bfbf6ee9b_________________.jpeg"
      },
      {
        "title": "Цыплёнок Рэнч 30 см. трад.тесто",
        "description": "Соус чесночный ранч, куриная грудка, томаты, рубленный чеснок, моцарелла",
        "discountText": "Скидка 20%",
        "newPrice": "3 520 KZT",
        "oldPrice": "4 400 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5f8d275cdd28fe49db087b5b/91880c10-8136-11ed-a117-e2ec16cf31af_ff3cb7d4_0851_11eb_940e_1a4bfbf6ee9b_________________________.jpeg"
      },
      {
        "title": "Цыпленок Барбекю 30 см. трад.тесто",
        "description": "Фирменный томатный соус, соус барбекю, куриная грудка, лук, моцарелла. Пикантная!",
        "discountText": "Скидка 20%",
        "newPrice": "3 520 KZT",
        "oldPrice": "4 400 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5f8d275cdd28fe49db087b5b/919ab68a-8136-11ed-a117-e2ec16cf31af_eb56b9f4_0851_11eb_9213_627aeb7d79ec____________________________.jpeg"
      },
      {
        "title": "Ветчина и грибы 30 см. трад.тесто",
        "description": "Соус чесночный ранч, ветчина из курицы, шампиньоны, рубленный чеснок, моцарелла",
        "discountText": "Скидка 20%",
        "newPrice": "3 360 KZT",
        "oldPrice": "4 200 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5f8d275cdd28fe49db087b5b/90e18282-8136-11ed-a117-e2ec16cf31af_cad34e84_80c1_11eb_8849_1e4b2858711d___________________________.jpeg"
      },
      {
        "title": "Мексиканская 30 см. трад.тесто",
        "description": "Фирменный томатный соус, куриная грудка, зеленый перец, лук, шампиньоны, томаты, халапеньо, моцарелла.",
        "discountText": "Скидка 20%",
        "newPrice": "3 280 KZT",
        "oldPrice": "4 100 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5f8d275cdd28fe49db087b5b/91747132-8136-11ed-a117-e2ec16cf31af_155bc5dc_0852_11eb_869d_2675b48e8bb5________________________.jpeg"
      },
      {
        "title": "Итальянская с моцареллой и пепперони 30 см. трад.тесто",
        "description": "Традиционный итальянский рецепт с двумя видами сыра: тертый Моцарелла и классический чильеджини; пикантная пепперони, шампиньоны и смесь приправ",
        "discountText": "Скидка 20%",
        "newPrice": "3 520 KZT",
        "oldPrice": "4 400 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5f8d275cdd28fe49db087b5b/91aab5ee-8136-11ed-a117-e2ec16cf31af_ec1ae072_1369_11eb_a620_d6e72c1adee4_img_5397.jpeg"
      },
      {
        "title": "Любимый папа 30 см. трад.тесто",
        "description": "Фирменный томатный соус,пепперони, ароматная говядина, итальянские травы, смесь из 6 сыров. Пикантная!",
        "discountText": "Скидка 20%",
        "newPrice": "3 840 KZT",
        "oldPrice": "4 800 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5f8d275cdd28fe49db087b5b/9171d238-8136-11ed-a117-e2ec16cf31af_e23dc80c_0852_11eb_9aa9_2675b48e8bb5_________________________.jpeg"
      },
      {
        "title": "Мясная 30 см. трад.тесто",
        "description": "Фирменный томатный соус, пепперони, ароматная говядина, ветчина из курицы, моцарелла. Пикантная!",
        "discountText": "Скидка 20%",
        "newPrice": "3 920 KZT",
        "oldPrice": "4 900 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5f8d275cdd28fe49db087b5b/91922cc2-8136-11ed-a117-e2ec16cf31af_bd44f312_0853_11eb_b262_2675b48e8bb5__________________.jpeg"
      },
      {
        "title": "Сырная 30 см. трад.тесто",
        "description": "Фирменный томатный соус, моцарелла",
        "discountText": "Скидка 20%",
        "newPrice": "2 880 KZT",
        "oldPrice": "3 600 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5f8d275cdd28fe49db087b5b/91824a00-8136-11ed-a117-e2ec16cf31af_eecdc6ac_0853_11eb_ac82_1a4bfbf6ee9b__________________.jpeg"
      },
      {
        "title": "Хот Пепперони 30 см. трад.тесто",
        "description": "Фирменный томатный соус, пепперони, халапеньо, моцарелла. Пикантная!",
        "discountText": "Скидка 20%",
        "newPrice": "3 160 KZT",
        "oldPrice": "3 950 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5f8d275cdd28fe49db087b5b/918ac220-8136-11ed-a117-e2ec16cf31af_7a385ae0_084f_11eb_b0cd_1a4bfbf6ee9b____________________.jpeg"
      },
      {
        "title": "Маленькая Италия 30 см. трад.тесто",
        "description": "Фирменный томатный соус, пепперони, ароматная говядина, шампиньоны, черные оливки, орегано, моцарелла",
        "discountText": "Скидка 20%",
        "newPrice": "3 840 KZT",
        "oldPrice": "4 800 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5f8d275cdd28fe49db087b5b/91602db2-8136-11ed-a117-e2ec16cf31af_113e72dc_0853_11eb_b6f2_627aeb7d79ec____________________________.jpeg"
      },
      {
        "title": "Супер папа 30 см. трад.тесто",
        "description": "Фирменный томатный соус, пепперони, ароматная говядина, ветчина из курицы, шампиньоны, зеленый перец, лук, черные оливки, моцарелла. Пикантная!",
        "discountText": "Скидка 20%",
        "newPrice": "3 680 KZT",
        "oldPrice": "4 600 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5f8d275cdd28fe49db087b5b/9168bfa4-8136-11ed-a117-e2ec16cf31af_c7d65f6a_0852_11eb_9a2b_1a4bfbf6ee9b_________________.jpeg"
      },
      {
        "title": "Маргарита 30 см. трад.тесто",
        "description": "Фирменный томатный соус, томаты, орегано, моцарелла.",
        "discountText": "Скидка 20%",
        "newPrice": "3 360 KZT",
        "oldPrice": "4 200 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5f8d275cdd28fe49db087b5b/917cc0a8-8136-11ed-a117-e2ec16cf31af_2501b3aa_0854_11eb_8f56_2675b48e8bb5_____________________.jpeg"
      },
      {
        "title": "Ветчина и грибы 30 см. трад.тесто",
        "description": "Соус чесночный ранч, ветчина из курицы, шампиньоны, рубленный чеснок, моцарелла",
        "discountText": "Скидка 20%",
        "newPrice": "3 360 KZT",
        "oldPrice": "4 200 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5f8d275cdd28fe49db087b5b/90e18282-8136-11ed-a117-e2ec16cf31af_cad34e84_80c1_11eb_8849_1e4b2858711d___________________________.jpeg"
      },
      {
        "title": "Сырная 30 см. трад.тесто",
        "description": "Фирменный томатный соус, моцарелла",
        "discountText": "Скидка 20%",
        "newPrice": "2 880 KZT",
        "oldPrice": "3 600 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5f8d275cdd28fe49db087b5b/91824a00-8136-11ed-a117-e2ec16cf31af_eecdc6ac_0853_11eb_ac82_1a4bfbf6ee9b__________________.jpeg"
      },
      {
        "title": "Мексиканская 30 см. трад.тесто",
        "description": "Фирменный томатный соус, куриная грудка, зеленый перец, лук, шампиньоны, томаты, халапеньо, моцарелла.",
        "discountText": "Скидка 20%",
        "newPrice": "3 280 KZT",
        "oldPrice": "4 100 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5f8d275cdd28fe49db087b5b/91747132-8136-11ed-a117-e2ec16cf31af_155bc5dc_0852_11eb_869d_2675b48e8bb5________________________.jpeg"
      },
      {
        "title": "Восточная 30 см. трад.тесто",
        "description": "Соус барбекю, говядина, томаты, лук, моцарелла.",
        "discountText": "Скидка 20%",
        "newPrice": "3 200 KZT",
        "oldPrice": "4 000 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5f8d275cdd28fe49db087b5b/916bf566-8136-11ed-a117-e2ec16cf31af_a6c98392_0852_11eb_b07c_627aeb7d79ec_____________________.jpeg"
      },
      {
        "title": "Спайси Веджи 30 см. трад.тесто",
        "description": "Фирменный томатный соус, томаты, шампиньоны, лук, зеленый перец, черные оливки, халапеньо, моцарелла",
        "discountText": "Скидка 20%",
        "newPrice": "3 120 KZT",
        "oldPrice": "3 900 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5f8d275cdd28fe49db087b5b/919e3e68-8136-11ed-a117-e2ec16cf31af_bf6787f6_0851_11eb_869d_2675b48e8bb5___________________.jpeg"
      },
      {
        "title": "Мясная 30 см. трад.тесто",
        "description": "Фирменный томатный соус, пепперони, ароматная говядина, ветчина из курицы, моцарелла. Пикантная!",
        "discountText": "Скидка 20%",
        "newPrice": "3 920 KZT",
        "oldPrice": "4 900 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5f8d275cdd28fe49db087b5b/91922cc2-8136-11ed-a117-e2ec16cf31af_bd44f312_0853_11eb_b262_2675b48e8bb5__________________.jpeg"
      },
      {
        "title": "Чикен Блю Чиз 30 см. трад.тесто",
        "description": "Идеальное сочетание: нежное куриное филе с кусочками сыра блю чиз, соусом Пармеджано, смесью итальянских сыров и сыром Моцарелла",
        "discountText": "Скидка 20%",
        "newPrice": "3 520 KZT",
        "oldPrice": "4 400 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5f8d275cdd28fe49db087b5b/91659658-8136-11ed-a117-e2ec16cf31af_7f7668e6_87b4_11eb_9d06_6a4889d59c10___________________.______.jpeg"
      },
      {
        "title": "Спайси Ранч 30 см. трад.тесто",
        "description": "Соус чесночный ранч, куриная грудка, томаты, рубленный чеснок, халапеньо, моцарелла.",
        "discountText": "Скидка 20%",
        "newPrice": "3 200 KZT",
        "oldPrice": "4 000 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5f8d275cdd28fe49db087b5b/91a4ec68-8136-11ed-a117-e2ec16cf31af_cbaba300_084f_11eb_92c6_1a4bfbf6ee9b__________________.jpeg"
      },
      {
        "title": "Любимый папа 30 см. трад.тесто",
        "description": "Фирменный томатный соус,пепперони, ароматная говядина, итальянские травы, смесь из 6 сыров. Пикантная!",
        "discountText": "Скидка 20%",
        "newPrice": "3 840 KZT",
        "oldPrice": "4 800 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5f8d275cdd28fe49db087b5b/9171d238-8136-11ed-a117-e2ec16cf31af_e23dc80c_0852_11eb_9aa9_2675b48e8bb5_________________________.jpeg"
      },
      {
        "title": "Большая Бонанза 30 см. трад.тесто",
        "description": "Соус барбекю, говядина, ветчина из курицы, лук, томаты, халапеньо, фета, моцарелла. Пикантная!",
        "discountText": "Скидка 20%",
        "newPrice": "3 760 KZT",
        "oldPrice": "4 700 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5f8d275cdd28fe49db087b5b/916ef63a-8136-11ed-a117-e2ec16cf31af_f8e387a4_0852_11eb_b20b_627aeb7d79ec___________________________.jpeg"
      },
      {
        "title": "Маленькая Италия 30 см. трад.тесто",
        "description": "Фирменный томатный соус, пепперони, ароматная говядина, шампиньоны, черные оливки, орегано, моцарелла",
        "discountText": "Скидка 20%",
        "newPrice": "3 840 KZT",
        "oldPrice": "4 800 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5f8d275cdd28fe49db087b5b/91602db2-8136-11ed-a117-e2ec16cf31af_113e72dc_0853_11eb_b6f2_627aeb7d79ec____________________________.jpeg"
      },
      {
        "title": "Итальянская с моцареллой и пепперони 30 см. трад.тесто",
        "description": "Традиционный итальянский рецепт с двумя видами сыра: тертый Моцарелла и классический чильеджини; пикантная пепперони, шампиньоны и смесь приправ",
        "discountText": "Скидка 20%",
        "newPrice": "3 520 KZT",
        "oldPrice": "4 400 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5f8d275cdd28fe49db087b5b/91aab5ee-8136-11ed-a117-e2ec16cf31af_ec1ae072_1369_11eb_a620_d6e72c1adee4_img_5397.jpeg"
      },
      {
        "title": "10 Сыров 30 см. трад.тесто",
        "description": "Моцарелла, классический Чильеджини, мягкий молодой сыр, смесь 3х копченых итальянских сыров, сыр с голубой плесенью, Реджанито, Пармезан, Фонтин, с соусом Пармеджано и орегано",
        "discountText": "Скидка 20%",
        "newPrice": "4 080 KZT",
        "oldPrice": "5 100 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5f8d275cdd28fe49db087b5b/91a15d96-8136-11ed-a117-e2ec16cf31af_6311739e_87b4_11eb_8e7d_ca59e43319d6_10______________1_.jpeg"
      },
      {
        "title": "Греческая 30 см. трад.тесто",
        "description": "Фирменный томатный соус, Моцарелла, мягкий молодой сыр, маслины, лук, сочные томаты, острый халапеньо и орегано.",
        "discountText": "Скидка 20%",
        "newPrice": "3 120 KZT",
        "oldPrice": "3 900 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5f8d275cdd28fe49db087b5b/9179d852-8136-11ed-a117-e2ec16cf31af_8da7fbfe_2675_11ec_9b15_32b564922259__________.jpeg"
      },
      {
        "title": "Гавайская 30 см. трад.тесто",
        "description": "Фирменный томатный соус, ветчина из курицы, ананасы, моцарелла.",
        "discountText": "Скидка 20%",
        "newPrice": "3 520 KZT",
        "oldPrice": "4 400 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5f8d275cdd28fe49db087b5b/9162e2e6-8136-11ed-a117-e2ec16cf31af_3fd6e200_0853_11eb_b0bb_2675b48e8bb5_____________________.jpeg"
      },
      {
        "title": "Хот Папа 30 см. трад.тесто",
        "description": "Фирменный томатный соус, пепперони, ароматная говядина, халапеньо, моцарелла.",
        "discountText": "Скидка 20%",
        "newPrice": "3 440 KZT",
        "oldPrice": "4 300 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5f8d275cdd28fe49db087b5b/91a7bc72-8136-11ed-a117-e2ec16cf31af_47289004_0852_11eb_ac54_2675b48e8bb5_______________.jpeg"
      },
      {
        "title": "Вегетарианская 30 см. трад.тесто",
        "description": "Фирменный томатный соус, томаты, шампиньоны, лук, зеленый перец, черные оливки, моцарелла",
        "discountText": "Скидка 20%",
        "newPrice": "2 800 KZT",
        "oldPrice": "3 500 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5f8d275cdd28fe49db087b5b/91772cb0-8136-11ed-a117-e2ec16cf31af_51172114_0854_11eb_9e31_1a4bfbf6ee9b__________________________.jpeg"
      },
      {
        "title": "Хот Пепперони 30 см. трад.тесто",
        "description": "Фирменный томатный соус, пепперони, халапеньо, моцарелла. Пикантная!",
        "discountText": "Скидка 20%",
        "newPrice": "3 160 KZT",
        "oldPrice": "3 950 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5f8d275cdd28fe49db087b5b/918ac220-8136-11ed-a117-e2ec16cf31af_7a385ae0_084f_11eb_b0cd_1a4bfbf6ee9b____________________.jpeg"
      },
      {
        "title": "Томатная с креветками 30 см. трад.тесто",
        "description": "Фирменный томатный соус, креветки",
        "discountText": "Скидка 20%",
        "newPrice": "3 400 KZT",
        "oldPrice": "4 250 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5f89205c773a5996f9decc34/67b817f0-d01d-11ed-98e1-3e78aa128a11_cb14b3ab_3afb_445f_9c7e_4bb3fea0ad24.jpg"
      },
      {
        "title": "Сливочная с креветками 30 см. трад.тесто",
        "description": "Фирменный сливочный соус с креветками",
        "discountText": "Скидка 20%",
        "newPrice": "3 440 KZT",
        "oldPrice": "4 300 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5f89205c773a5996f9decc34/67b4d400-d01d-11ed-98e1-3e78aa128a11_3db6a631_7bac_4c2d_b114_8d224d73d05b.jpg"
      },
      {
        "title": "Маргарита с чеддером 30 см. трад.тесто",
        "description": "Нежное тесто, фирменный соус Papa Johns, моцарелла, чеддер и томаты",
        "discountText": "Скидка 20%",
        "newPrice": "3 360 KZT",
        "oldPrice": "4 200 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/64d0ae7fa6c0b9f8eeca9cf8/c332d64e-21af-11ef-a228-6a1712e6a0c2_c255168d_38cd_4e98_bf6d_d88d0001cca1.jpg"
      },
      {
        "title": "Сырная с Чеддером 30 см. трад.тесто",
        "description": "Нежное тесто, фирменный соус Papa Johns, моцарелла, чеддер",
        "discountText": "Скидка 20%",
        "newPrice": "2 880 KZT",
        "oldPrice": "3 600 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/64d0ae7fa6c0b9f8eeca9cf8/ddd9e630-21b0-11ef-9d1b-92044d3d5846_whatsapp_image_2024_06_03_at_18.26.00.jpeg"
      },
      {
        "title": "Четыре сыра 30 см. трад. тесто",
        "description": "Фирменный томатный соус, сыр Моцарелла, сыр Пармезан, сыр Фета, сыр Голубой с плесенью",
        "discountText": "Скидка 20%",
        "newPrice": "3 840 KZT",
        "oldPrice": "4 800 KZT",
        "image": "https://imageproxy.wolt.com/assets/66b77c24c1851078fca2ac86"
      },
      {
        "title": "Цыпленок Барбекю 30 см. трад.тесто",
        "description": "Фирменный томатный соус, соус барбекю, куриная грудка, лук, моцарелла. Пикантная!",
        "discountText": "Скидка 20%",
        "newPrice": "3 520 KZT",
        "oldPrice": "4 400 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5f8d275cdd28fe49db087b5b/919ab68a-8136-11ed-a117-e2ec16cf31af_eb56b9f4_0851_11eb_9213_627aeb7d79ec____________________________.jpeg"
      },
      {
        "title": "Цыплёнок Рэнч 30 см. трад.тесто",
        "description": "Соус чесночный ранч, куриная грудка, томаты, рубленный чеснок, моцарелла",
        "discountText": "Скидка 20%",
        "newPrice": "3 520 KZT",
        "oldPrice": "4 400 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5f8d275cdd28fe49db087b5b/91880c10-8136-11ed-a117-e2ec16cf31af_ff3cb7d4_0851_11eb_940e_1a4bfbf6ee9b_________________________.jpeg"
      },
      {
        "title": "Пепперони 30 см. трад.тесто",
        "description": "Фирменный томатный соус, пепперони, моцарелла. Пикантная!",
        "discountText": "Скидка 20%",
        "newPrice": "3 680 KZT",
        "oldPrice": "4 600 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5f8d275cdd28fe49db087b5b/917f8216-8136-11ed-a117-e2ec16cf31af_82c4486e_0853_11eb_95b0_627aeb7d79ec_____________________.jpeg"
      },
      {
        "title": "Карбонара на традиционном тесте",
        "description": "30см",
        "discountText": "Скидка 20%",
        "newPrice": "3 200 KZT",
        "oldPrice": "4 000 KZT",
        "image": "https://imageproxy.wolt.com/assets/67a9aa3f89f6b4551b2958de"
      }
    ],
    "info": {
      "description": "Пицца, завоевавшая любовь тысяч людей 🍕",
      "categories": [
        "Пицца",
        "Салаты",
        "Papa John's"
      ],
      "address": "пр. Кабанбай батыра 21",
      "coordinates": [
        51.12787545,
        71.41224928
      ],
      "schedule": {
        "Понедельник": "10:00–23:30",
        "Вторник": "10:00–23:30",
        "Среда": "10:00–23:30",
        "Четверг": "10:00–23:30",
        "Пятница": "10:00–23:30",
        "Суббота": "10:00–23:30",
        "Воскресенье": "10:00–23:30"
      },
      "phone": "+77013182151",
      "website": "https://www.papajohns.kz/astana",
      "logo": "https://imageproxy.wolt.com/assets/67ab0608cc7b2a250909096b",
      "heroImage": "https://imageproxy.wolt.com/assets/6732085ccc36c6329633948d",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/papa-johns",
      "brandSlug": "papa-johns",
      "brandName": "Papa John's"
    }
  },
  {
    "name": "SF Shaurma Food Express",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/sf-shaurma-food-express",
    "discountCount": 6,
    "items": [
      {
        "title": "Комбо Чизмикс",
        "description": "Чизбургер, картофель фри, напиток (400 мл)",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 908 KZT",
        "oldPrice": "3 180 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/63f5ceb36d3393e2a1f84aba/c0a323fa-9e97-11f0-92d6-3aa2e95b1c10_970e81218dba541def8c3a0103910269.png"
      },
      {
        "title": "Комбо Шаурма сырная 1 порция куриная",
        "description": "Шаурма сырная 1 порция куриная, напиток на розлив, картофель фри",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 406 KZT",
        "oldPrice": "4 010 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6282442da6b9d675dac65e9c/71c28e26-9e9a-11f0-973d-1e5227f45feb_1743ced180b98042fe13522cc34f41dd.png"
      },
      {
        "title": "Комбо Шаурма сырная 1 порция куриная",
        "description": "Шаурма сырная 1 порция куриная, напиток на розлив, картофель фри",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 406 KZT",
        "oldPrice": "4 010 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6282442da6b9d675dac65e9c/71c28e26-9e9a-11f0-973d-1e5227f45feb_1743ced180b98042fe13522cc34f41dd.png"
      },
      {
        "title": "Комбо Чизмикс",
        "description": "Чизбургер, картофель фри, напиток (400 мл)",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 908 KZT",
        "oldPrice": "3 180 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/63f5ceb36d3393e2a1f84aba/c0a323fa-9e97-11f0-92d6-3aa2e95b1c10_970e81218dba541def8c3a0103910269.png"
      },
      {
        "title": "Пицца Пепперони",
        "description": "Сыр, колбаса пепперони, соус",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 262 KZT",
        "oldPrice": "3 770 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/62960ceae1ebad28eaec5edf/6f69bece-9e9a-11f0-9152-4ad848442a77_c51230a42f5450880a142065760babaa.png"
      },
      {
        "title": "Вок с рисом и с курицей",
        "description": "сочная курица, рис и свежие овощи в фирменном соусе, насыщенный вкус и лёгкая остринка.",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 572 KZT",
        "oldPrice": "2 620 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/628704e792027df60f47add7/5a9c23d0-a9b0-11f0-b0d8-be7b9200551e_a040bc72275cfa24b6cd74ba24d413cc.png"
      }
    ],
    "info": {
      "description": "Time to eat",
      "categories": [
        "Бургер",
        "Донер",
        "Американская",
        "SF Express"
      ],
      "address": "ул. Манаса 5",
      "coordinates": [
        51.15591305,
        71.48769476
      ],
      "schedule": {
        "Понедельник": "09:00–23:30",
        "Вторник": "09:00–23:30",
        "Среда": "09:00–23:30",
        "Четверг": "09:00–23:30",
        "Пятница": "09:00–23:30",
        "Суббота": "09:00–23:30",
        "Воскресенье": "09:00–23:30"
      },
      "phone": "+77087092010",
      "website": "https://shaurma-food.kz/tarhana/shaurma",
      "logo": "https://imageproxy.wolt.com/assets/683d37f2403f3a242367086a",
      "heroImage": "https://imageproxy.wolt.com/assets/679cadd6a688f466affe34e5",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/sf-express",
      "brandSlug": "sf-express",
      "brandName": "SF Express"
    }
  },
  {
    "name": "Завод Плова «ALTYN PALAU»",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/zavod-plova-altyn-palau",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Вкуснейший плов в Центральной Азии №1",
      "categories": [
        "Восточная",
        "Салаты",
        "ALTYN PALAU"
      ],
      "address": "м-он Чубары, ул.Космонавтов, 54",
      "coordinates": [
        51.14528718,
        71.42685382
      ],
      "schedule": {
        "Понедельник": "11:00–22:40",
        "Вторник": "11:00–22:40",
        "Среда": "11:00–22:40",
        "Четверг": "11:00–22:40",
        "Пятница": "11:00–22:40",
        "Суббота": "11:00–22:40",
        "Воскресенье": "11:00–22:40"
      },
      "phone": "+77005403039",
      "website": "https://www.instagram.com/altyn_palau_astana/",
      "logo": "https://imageproxy.wolt.com/assets/68e3670dfd2a896cc513f896",
      "heroImage": "https://imageproxy.wolt.com/assets/6732085b80eb896202a8af6e",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/altyn-palau",
      "brandSlug": "altyn-palau",
      "brandName": "ALTYN PALAU"
    }
  },
  {
    "name": "Наша Пицца Сыганак Зеленый квартал",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/nasha-pizza-syganak",
    "discountCount": 4,
    "items": [
      {
        "title": "Комбо №2💥",
        "description": "Маргарита, фри, Coca Cola стекло 0.25 л.",
        "discountText": "-30% на эти позиции",
        "newPrice": "3 339 KZT",
        "oldPrice": "4 770 KZT",
        "image": "https://imageproxy.wolt.com/assets/66cf0e7f9813274ae91fcd28"
      },
      {
        "title": "Комбо №1💥",
        "description": "Паста карбонара, Fuse tea манго ананас 0,5 л.",
        "discountText": "-30% на эти позиции",
        "newPrice": "2 716 KZT",
        "oldPrice": "3 880 KZT",
        "image": "https://imageproxy.wolt.com/assets/672cb7f3dc7d184f54a9f930"
      },
      {
        "title": "Комбо №2💥",
        "description": "Маргарита, фри, Coca Cola стекло 0.25 л.",
        "discountText": "-30% на эти позиции",
        "newPrice": "3 339 KZT",
        "oldPrice": "4 770 KZT",
        "image": "https://imageproxy.wolt.com/assets/66cf0e7f9813274ae91fcd28"
      },
      {
        "title": "Комбо №3💥",
        "description": "Пицца курица и грибы, Coca Cola стекло 0,25 л.",
        "discountText": "-30% на эти позиции",
        "newPrice": "3 899 KZT",
        "oldPrice": "5 570 KZT",
        "image": "https://imageproxy.wolt.com/assets/66cf0e7f9813274ae91fcd28"
      }
    ],
    "info": {
      "description": "Итальянская пицца 🍕",
      "categories": [
        "Пицца",
        "Салаты",
        "Nasha Pizza"
      ],
      "address": "ул. Сыганак 17г",
      "coordinates": [
        51.13026984,
        71.39118159
      ],
      "schedule": {
        "Понедельник": "10:00–22:00",
        "Вторник": "10:00–22:00",
        "Среда": "10:00–22:00",
        "Четверг": "10:00–22:00",
        "Пятница": "10:00–22:00",
        "Суббота": "10:00–22:00",
        "Воскресенье": "10:00–22:00"
      },
      "phone": "+77779475252",
      "website": "https://www.instagram.com/nashapizza_kz/",
      "logo": null,
      "heroImage": "https://imageproxy.wolt.com/assets/688c4b5b8272b33a30252f83",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/nasha-pizza",
      "brandSlug": "nasha-pizza",
      "brandName": null
    }
  },
  {
    "name": "Ocean Basket Лазурный Квартал",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/ocean-basket-lazurnyi-block",
    "discountCount": 5,
    "items": [
      {
        "title": "Креветки Special - 12 креветок prince",
        "description": "Креветки приготовленные на ваш выбор (гриль или со специями кейджун) Вид блюда может измениться в зависимости от способа готовки",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "5 453 KZT",
        "oldPrice": "7 790 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5dd7728ffea860dff9be9edf/96798a4a-3003-11f0-997f-56a9b35b2c5f_prawns_special.jpg"
      },
      {
        "title": "Кальмары",
        "description": "Кальмары приготовленные на ваш выбор (гриль, фритюр, со специями кейджун) Вид блюда может измениться в зависимости от способа готовки",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "4 613 KZT",
        "oldPrice": "6 590 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5dd7728ffea860dff9be9edf/7859e946-3004-11f0-b069-061f4e3d5670_calamari.jpg"
      },
      {
        "title": "Креветки Special - 12 креветок prince",
        "description": "Креветки приготовленные на ваш выбор (гриль или со специями кейджун) Вид блюда может измениться в зависимости от способа готовки",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "5 453 KZT",
        "oldPrice": "7 790 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5dd7728ffea860dff9be9edf/96798a4a-3003-11f0-997f-56a9b35b2c5f_prawns_special.jpg"
      },
      {
        "title": "Мэд райс с лососем",
        "description": "Фирменный жаренный рис с добавлением лосося, мидий, креветок и лука",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "4 193 KZT",
        "oldPrice": "5 990 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5dd7728ffea860dff9be9edf/10969854-28d9-11f0-b45a-66e84e8e64c6______________.jpg"
      },
      {
        "title": "Кальмары",
        "description": "Кальмары приготовленные на ваш выбор (гриль, фритюр, со специями кейджун) Вид блюда может измениться в зависимости от способа готовки",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "4 613 KZT",
        "oldPrice": "6 590 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5dd7728ffea860dff9be9edf/7859e946-3004-11f0-b069-061f4e3d5670_calamari.jpg"
      }
    ],
    "info": {
      "description": "Favorite seafood restaurant",
      "categories": [
        "Рыба",
        "Мясо и рыба",
        "Ocean Basket"
      ],
      "address": "Sarayshyk 7, 010017 Астана‎",
      "coordinates": [
        51.13525031,
        71.42626824
      ],
      "schedule": {
        "Понедельник": "10:00–22:30",
        "Вторник": "10:00–22:30",
        "Среда": "10:00–22:30",
        "Четверг": "10:00–22:30",
        "Пятница": "10:00–23:45",
        "Суббота": "10:00–23:45",
        "Воскресенье": "10:00–22:30"
      },
      "phone": "+77778889221",
      "website": "https://oceanbasket.kz/",
      "logo": "https://imageproxy.wolt.com/assets/67332fa1355e20019c75a663",
      "heroImage": "https://imageproxy.wolt.com/assets/68c994805b4b9120da9da209",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/ocean-basket",
      "brandSlug": "ocean-basket",
      "brandName": "Ocean Basket"
    }
  },
  {
    "name": "Damdi Chicken Агрогородок",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/damdi-chicken-agrogorodok",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Готовим вкусно и быстро😋",
      "categories": [
        "Крылышки",
        "Курица"
      ],
      "address": "Фахд бен Абдул Азиз 23",
      "coordinates": [
        51.18335473,
        71.38377139
      ],
      "schedule": {
        "Понедельник": "12:00–22:00",
        "Вторник": "12:00–22:00",
        "Среда": "12:00–22:00",
        "Четверг": "12:00–22:00",
        "Пятница": "12:00–02:00",
        "Суббота": "12:00–02:00",
        "Воскресенье": "12:00–22:00"
      },
      "phone": "+77773029200",
      "website": "",
      "logo": null,
      "heroImage": "https://imageproxy.wolt.com/assets/67335f428c35d92f799b8d22",
      "brandLink": null,
      "brandSlug": null,
      "brandName": null
    }
  },
  {
    "name": "Black Star Burger Хан Шатыр",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/black-star-burger-khan-shatyr",
    "discountCount": 12,
    "items": [
      {
        "title": "Самый вкусный сет для двоих -50%",
        "description": "Сочный вкусный бургер для двоих, картофель на выбор, компот собственного производства.",
        "discountText": "Скидка 50% на эти позиции",
        "newPrice": "5 150 KZT",
        "oldPrice": "10 300 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/686ccebc919d0c344865bcb3/ea14e20a-6175-11f0-8c03-b6628815ef48_0cba1e4f_b457_4fe6_94eb_83f07396a3ab"
      },
      {
        "title": "BBQ сет для двоих -50%",
        "description": "Сочный бургер BBQ для двоих, картофель на выбор, компот собственного производства.",
        "discountText": "Скидка 50% на эти позиции",
        "newPrice": "5 150 KZT",
        "oldPrice": "10 300 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/686ccebc919d0c344865bcb3/ea1e5bdc-6175-11f0-8c03-b6628815ef48_290373f7_3853_419d_82cd_e7613df80abe"
      },
      {
        "title": "Грибной сет для двоих -50%",
        "description": "Сочный бургер грибной для двоих , картофель на выбор, компот собственного производства.",
        "discountText": "Скидка 50% на эти позиции",
        "newPrice": "5 150 KZT",
        "oldPrice": "10 300 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc4d6a2fa9ce7522a4c5aac/9b6269b4-71d5-11f0-81bb-ea65f1dbd111_9c0278cd_5e8f_4968_8982_169d2199db21"
      },
      {
        "title": "Сет самый вкусный 30%",
        "description": "Бургер самый вкусный, картофель на выбор, компот собственного производства.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "3 395 KZT",
        "oldPrice": "4 850 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/686ccebc919d0c344865bcb3/ea19adee-6175-11f0-8c03-b6628815ef48_33123de7_7123_4450_9dda_82871a5aab3a"
      },
      {
        "title": "Сет грибной -30%",
        "description": "Сочный бургер грибной , картофель на выбор, компот собственного производства.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "3 395 KZT",
        "oldPrice": "4 850 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc4d6a2fa9ce7522a4c5aac/9b5e2c96-71d5-11f0-81bb-ea65f1dbd111_3ec1d107_93c6_4beb_9b72_9c20eb9a0df6"
      },
      {
        "title": "Сет BBQ 30%",
        "description": "Сочный бургер BBQ, картофель на выбор, компот собственного производства.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "3 395 KZT",
        "oldPrice": "4 850 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/686ccebc919d0c344865bcb3/ea1bfb6c-6175-11f0-8c03-b6628815ef48_e0a84f2d_0722_4a5c_9470_855b400b5b8b"
      },
      {
        "title": "BBQ сет для двоих -50%",
        "description": "Сочный бургер BBQ для двоих, картофель на выбор, компот собственного производства.",
        "discountText": "Скидка 50% на эти позиции",
        "newPrice": "5 150 KZT",
        "oldPrice": "10 300 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/686ccebc919d0c344865bcb3/ea1e5bdc-6175-11f0-8c03-b6628815ef48_290373f7_3853_419d_82cd_e7613df80abe"
      },
      {
        "title": "Сет самый вкусный 30%",
        "description": "Бургер самый вкусный, картофель на выбор, компот собственного производства.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "3 395 KZT",
        "oldPrice": "4 850 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/686ccebc919d0c344865bcb3/ea19adee-6175-11f0-8c03-b6628815ef48_33123de7_7123_4450_9dda_82871a5aab3a"
      },
      {
        "title": "Сет грибной -30%",
        "description": "Сочный бургер грибной , картофель на выбор, компот собственного производства.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "3 395 KZT",
        "oldPrice": "4 850 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc4d6a2fa9ce7522a4c5aac/9b5e2c96-71d5-11f0-81bb-ea65f1dbd111_3ec1d107_93c6_4beb_9b72_9c20eb9a0df6"
      },
      {
        "title": "Сет BBQ 30%",
        "description": "Сочный бургер BBQ, картофель на выбор, компот собственного производства.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "3 395 KZT",
        "oldPrice": "4 850 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/686ccebc919d0c344865bcb3/ea1bfb6c-6175-11f0-8c03-b6628815ef48_e0a84f2d_0722_4a5c_9470_855b400b5b8b"
      },
      {
        "title": "Самый вкусный сет для двоих -50%",
        "description": "Сочный вкусный бургер для двоих, картофель на выбор, компот собственного производства.",
        "discountText": "Скидка 50% на эти позиции",
        "newPrice": "5 150 KZT",
        "oldPrice": "10 300 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/686ccebc919d0c344865bcb3/ea14e20a-6175-11f0-8c03-b6628815ef48_0cba1e4f_b457_4fe6_94eb_83f07396a3ab"
      },
      {
        "title": "Грибной сет для двоих -50%",
        "description": "Сочный бургер грибной для двоих , картофель на выбор, компот собственного производства.",
        "discountText": "Скидка 50% на эти позиции",
        "newPrice": "5 150 KZT",
        "oldPrice": "10 300 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc4d6a2fa9ce7522a4c5aac/9b6269b4-71d5-11f0-81bb-ea65f1dbd111_9c0278cd_5e8f_4968_8982_169d2199db21"
      }
    ],
    "info": {
      "description": "Сочные Black Star Burgers 🍔",
      "categories": [
        "Бургер",
        "Американская",
        "Black Star Burger"
      ],
      "address": "Туран 37, 3 этаж",
      "coordinates": [
        51.13246767,
        71.40368324
      ],
      "schedule": {
        "Понедельник": "10:00–22:30",
        "Вторник": "10:00–22:30",
        "Среда": "10:00–22:30",
        "Четверг": "10:00–22:30",
        "Пятница": "10:00–22:30",
        "Суббота": "10:00–22:30",
        "Воскресенье": "10:00–22:30"
      },
      "phone": "+393312089645",
      "website": "https://blackstarburgerkz.kz/",
      "logo": "https://imageproxy.wolt.com/assets/6732085b3a4ce8588bd76ff9",
      "heroImage": "https://imageproxy.wolt.com/assets/6732085b3a4ce8588bd76ff7",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/black-star-burger",
      "brandSlug": "black-star-burger",
      "brandName": "Black Star Burger"
    }
  },
  {
    "name": "Uno Dos Tacos Mega Silk Way",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/uno-dos-tacos-mega-silk-way",
    "discountCount": 3,
    "items": [
      {
        "title": "November Deal: Чимичанга с курицей",
        "description": "Рис, фасоль, куриное филе жаренное на гриле, соус Сальса , сметана и сыр",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "2 303 KZT",
        "oldPrice": "3 290 KZT",
        "image": "https://imageproxy.wolt.com/assets/6904d74a2b664a8501ef292d"
      },
      {
        "title": "November Deal: Фахитос с курицей",
        "description": "Куринное филе жаренное на гриле с овощами, соус Сальса и сметана",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "2 653 KZT",
        "oldPrice": "3 790 KZT",
        "image": "https://imageproxy.wolt.com/assets/6904d74a2b664a8501ef292d"
      },
      {
        "title": "November Deal: Буррито Фреш с курицей",
        "description": "Айсберг, кукуруза , куриное филе на гриле, соус Сальса и соус Косумель",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "2 093 KZT",
        "oldPrice": "2 990 KZT",
        "image": "https://imageproxy.wolt.com/assets/6904d74a2b664a8501ef292d"
      }
    ],
    "info": {
      "description": "🇲🇽Мексиканская кухня! 🤗Здоровое питание! 🥑Вегетарианское меню! 👉🏼Готовим часами - подаем за секунды!",
      "categories": [
        "Мексиканская",
        "Пицца",
        "Супы",
        "Uno Dos Tacos"
      ],
      "address": "проспект Кабанбай батыр 62, ТРЦ MEGA Silk Way 2 этаж",
      "coordinates": [
        51.08883767,
        71.40924779
      ],
      "schedule": {
        "Понедельник": "10:00–23:30",
        "Вторник": "10:00–23:30",
        "Среда": "10:00–23:30",
        "Четверг": "10:00–23:30",
        "Пятница": "10:00–23:30",
        "Суббота": "10:00–23:30",
        "Воскресенье": "10:00–23:30"
      },
      "phone": "+77023194954",
      "website": "https://www.instagram.com/uno_dos_tacos/",
      "logo": null,
      "heroImage": "https://imageproxy.wolt.com/assets/67bf084ade901620334af99b",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/uno-dos-tacos",
      "brandSlug": "uno-dos-tacos",
      "brandName": null
    }
  },
  {
    "name": "SIX Coffee+Wine Астана",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/six-coffeewine-astana",
    "discountCount": 8,
    "items": [
      {
        "title": "Куриный бульон с домашней лапшой",
        "description": "С фрикадельками, яйцом и зеленью",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "1 673 KZT",
        "oldPrice": "2 390 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6102d11107d0cb1b91ba3ea9/203b18f4-7277-11ed-9c15-fac9c52f22c8____________________________________2.jpeg"
      },
      {
        "title": "Mac'n'cheese",
        "description": "Пенне с миксом сыров, сырным соусом и чесночными сухарями",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "2 723 KZT",
        "oldPrice": "3 890 KZT",
        "image": "https://imageproxy.wolt.com/assets/6675d460e75fec14e73efb6b"
      },
      {
        "title": "Куриная грудка с ньокки",
        "description": "С соусом из сморчков",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "2 653 KZT",
        "oldPrice": "3 790 KZT",
        "image": "https://imageproxy.wolt.com/assets/68502365d93d4d652605a9fa"
      },
      {
        "title": "Чизбургер из телятины с картофелем фри",
        "description": "С кетчупом",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "3 493 KZT",
        "oldPrice": "4 990 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6102d11107d0cb1b91ba3ea9/2ad2cdb4-7279-11ed-8ace-122560230593____________________________3.jpeg"
      },
      {
        "title": "Куриный бульон с домашней лапшой",
        "description": "С фрикадельками, яйцом и зеленью",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "1 673 KZT",
        "oldPrice": "2 390 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6102d11107d0cb1b91ba3ea9/203b18f4-7277-11ed-9c15-fac9c52f22c8____________________________________2.jpeg"
      },
      {
        "title": "Куриная грудка с ньокки",
        "description": "С соусом из сморчков",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "2 653 KZT",
        "oldPrice": "3 790 KZT",
        "image": "https://imageproxy.wolt.com/assets/68502365d93d4d652605a9fa"
      },
      {
        "title": "Чизбургер из телятины с картофелем фри",
        "description": "С кетчупом",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "3 493 KZT",
        "oldPrice": "4 990 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6102d11107d0cb1b91ba3ea9/2ad2cdb4-7279-11ed-8ace-122560230593____________________________3.jpeg"
      },
      {
        "title": "Mac'n'cheese",
        "description": "Пенне с миксом сыров, сырным соусом и чесночными сухарями",
        "discountText": "Скидка -30% на эти позиции",
        "newPrice": "2 723 KZT",
        "oldPrice": "3 890 KZT",
        "image": "https://imageproxy.wolt.com/assets/6675d460e75fec14e73efb6b"
      }
    ],
    "info": {
      "description": "Синергия блюд и напитков☕️",
      "categories": [
        "Кафе",
        "Кофе и чай",
        "Lunch",
        "Six Coffee+Wine"
      ],
      "address": "ул. Акмешит 1, ЖК “Europe city”",
      "coordinates": [
        51.12090826,
        71.42482118
      ],
      "schedule": {
        "Понедельник": "09:00–23:00",
        "Вторник": "09:00–23:00",
        "Среда": "09:00–23:00",
        "Четверг": "09:00–23:00",
        "Пятница": "09:00–23:00",
        "Суббота": "09:30–23:00",
        "Воскресенье": "09:30–23:00"
      },
      "phone": "+77776964696",
      "website": "https://instagram.com/sixcoffeewine?utm_medium=copy_link",
      "logo": null,
      "heroImage": "https://imageproxy.wolt.com/assets/68e4df29a92e2b8878502384",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/six-coffeewine",
      "brandSlug": "six-coffeewine",
      "brandName": null
    }
  },
  {
    "name": "Coffee Inn",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/coffee-inn",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Завтраки, пекарня, фаст-фуд, восточная и европейская кухня.",
      "categories": [
        "Кафе",
        "Кофе и чай",
        "Завтрак"
      ],
      "address": "Kasym Amanzholov st, 32/1",
      "coordinates": [
        51.12507023,
        71.47625662
      ],
      "schedule": {
        "Понедельник": "08:00–22:45",
        "Вторник": "08:00–22:45",
        "Среда": "08:00–22:45",
        "Четверг": "08:00–22:45",
        "Пятница": "08:00–23:45",
        "Суббота": "09:00–23:45",
        "Воскресенье": "09:00–23:45"
      },
      "phone": "+77017504333",
      "website": "https://www.coffeeinntse.kz/",
      "logo": null,
      "heroImage": "https://imageproxy.wolt.com/assets/6733300829cd4b694e52a03b",
      "brandLink": null,
      "brandSlug": null,
      "brandName": null
    }
  },
  {
    "name": "Yasuda Sushi x Mega Silkway",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/yasuda-sushi-x-mega-silkway",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "🍣Сеть суши-баров в формате кайтэн - ленточного конвейера",
      "categories": [
        "Суши",
        "Японская",
        "Yasuda Sushi"
      ],
      "address": "Кабанбай Батыра, 62",
      "coordinates": [
        51.08924025,
        71.4093183
      ],
      "schedule": {
        "Понедельник": "10:00–23:00",
        "Вторник": "10:00–23:00",
        "Среда": "10:00–23:00",
        "Четверг": "10:00–23:00",
        "Пятница": "10:00–23:00",
        "Суббота": "10:00–23:00",
        "Воскресенье": "10:00–23:00"
      },
      "phone": "+77017160000",
      "website": "https://yasuda.kz/",
      "logo": null,
      "heroImage": "https://imageproxy.wolt.com/assets/6875ff3ab83d2657955c14d0",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/yasuda-sushi",
      "brandSlug": "yasuda-sushi",
      "brandName": null
    }
  },
  {
    "name": "Friends Breakfast",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/friends-breakfast",
    "discountCount": 1,
    "items": [
      {
        "title": "November Deal: Русский завтрак",
        "description": "Каша на выбор,блины,сырники, сметана, ягодный соус, клюквенный морс, кофе на выбор",
        "discountText": "Скидка 20% на эти позиции",
        "newPrice": "4 200 KZT",
        "oldPrice": "5 250 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5e7a0cf7d44fbd41c690f554/1dfab080-659e-11ed-a89b-5a2291c2462e_img_8527.jpeg"
      }
    ],
    "info": {
      "description": "Завтраки и не только 🍳",
      "categories": [
        "Завтрак",
        "Десерты",
        "Friends Breakfast"
      ],
      "address": "Mangilik El ave, 52, B1",
      "coordinates": [
        51.09164837,
        71.4269367
      ],
      "schedule": {
        "Понедельник": "08:00–21:30",
        "Вторник": "08:00–21:30",
        "Среда": "08:00–21:30",
        "Четверг": "08:00–21:30",
        "Пятница": "08:00–21:30",
        "Суббота": "08:00–21:30",
        "Воскресенье": "08:00–21:30"
      },
      "phone": "+77056575555",
      "website": "https://www.instagram.com/friends.astana/",
      "logo": null,
      "heroImage": "https://imageproxy.wolt.com/assets/67332f9818b8c2487381ca64",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/friends-breakfast",
      "brandSlug": "friends-breakfast",
      "brandName": null
    }
  },
  {
    "name": "ONESHOTT COFFEE Respublika",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/oneshott-respublika",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Oneshott Coffee: Для ценителей кофе и времени",
      "categories": [
        "Кафе",
        "Кофе и чай",
        "Oneshott"
      ],
      "address": "ул. Е 36,2",
      "coordinates": [
        51.12468461,
        71.38160133
      ],
      "schedule": {
        "Понедельник": "08:00–21:45",
        "Вторник": "08:00–21:45",
        "Среда": "08:00–21:45",
        "Четверг": "08:00–21:45",
        "Пятница": "08:00–21:45",
        "Суббота": "08:00–21:45",
        "Воскресенье": "08:00–21:45"
      },
      "phone": "+7‒747‒094‒60‒72",
      "website": "",
      "logo": null,
      "heroImage": "https://imageproxy.wolt.com/assets/6867b176402a9a5536bd57fa",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/oneshott",
      "brandSlug": "oneshott",
      "brandName": null
    }
  },
  {
    "name": "Kenori",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/kenori-astana",
    "discountCount": 16,
    "items": [
      {
        "title": "Курица по-вьетнамски с рисом",
        "description": "Сочное мясо в соусе с азиатским акцентом, поданное с ароматным рисом",
        "discountText": "Скидка 20% для выбранных товаров",
        "newPrice": "1 992 KZT",
        "oldPrice": "2 490 KZT",
        "image": "https://imageproxy.wolt.com/assets/68e888cc17e84051d221a87e"
      },
      {
        "title": "Конверт с курицей/4шт",
        "description": "Сочный куриный терияки с бархатным сыром «филадельфия», свежестью салата и сладостью спелого помидора. Завершает вкус авторский соус от шефа — насыщенный, глубокий и неповторимый. Ролл, который влюбляет с первого кусочка.",
        "discountText": "Скидка 20% для выбранных товаров",
        "newPrice": "2 632 KZT",
        "oldPrice": "3 290 KZT",
        "image": "https://imageproxy.wolt.com/assets/68e888cc17e84051d221a87a"
      },
      {
        "title": "Курица по-малайзиский",
        "description": "Сочное куриное мясо в пряном соусе с восточным акцентом.",
        "discountText": "Скидка 20% для выбранных товаров",
        "newPrice": "1 992 KZT",
        "oldPrice": "2 490 KZT",
        "image": "https://imageproxy.wolt.com/assets/68e888cc17e84051d221a87f"
      },
      {
        "title": "Чикен тори",
        "description": "Курица терияки с помидором и нежным сыром «филадельфия» в рисе и нори. Сверху — карамельный и спайси соусы, икра тобико и острые нити чили.",
        "discountText": "Скидка 20% для выбранных товаров",
        "newPrice": "2 712 KZT",
        "oldPrice": "3 390 KZT",
        "image": "https://imageproxy.wolt.com/assets/68e888cc17e84051d221a8b5"
      },
      {
        "title": "Сакура/8шт",
        "description": "Очная курица терияки с нежным сыром «филадельфия», свежим салатом и помидором в нори и рисе, под фирменным соусом от шефа.",
        "discountText": "Скидка 20% для выбранных товаров",
        "newPrice": "2 552 KZT",
        "oldPrice": "3 190 KZT",
        "image": "https://imageproxy.wolt.com/assets/68e888cc17e84051d221a890"
      },
      {
        "title": "Гуйру лагман",
        "description": "Лапша с овощами и мясом в ароматных специях",
        "discountText": "Скидка 20% для выбранных товаров",
        "newPrice": "1 992 KZT",
        "oldPrice": "2 490 KZT",
        "image": "https://imageproxy.wolt.com/assets/68e888cc17e84051d221a870"
      },
      {
        "title": "Босо лагман жаренный",
        "description": "Обжаренная лапша с овощами и мясом в ароматных специях.",
        "discountText": "Скидка 20% для выбранных товаров",
        "newPrice": "1 992 KZT",
        "oldPrice": "2 490 KZT",
        "image": "https://imageproxy.wolt.com/assets/68e888cc17e84051d221a86c"
      },
      {
        "title": "Хрустящие баклажаны",
        "description": "Хрустящие баклажаны с нежной брынзой и сочными томатами.",
        "discountText": "Скидка 20% для выбранных товаров",
        "newPrice": "2 072 KZT",
        "oldPrice": "2 590 KZT",
        "image": "https://imageproxy.wolt.com/assets/68e888cc17e84051d221a8b2"
      },
      {
        "title": "Гуйру лагман",
        "description": "Лапша с овощами и мясом в ароматных специях",
        "discountText": "Скидка 20% для выбранных товаров",
        "newPrice": "1 992 KZT",
        "oldPrice": "2 490 KZT",
        "image": "https://imageproxy.wolt.com/assets/68e888cc17e84051d221a870"
      },
      {
        "title": "Босо лагман жаренный",
        "description": "Обжаренная лапша с овощами и мясом в ароматных специях.",
        "discountText": "Скидка 20% для выбранных товаров",
        "newPrice": "1 992 KZT",
        "oldPrice": "2 490 KZT",
        "image": "https://imageproxy.wolt.com/assets/68e888cc17e84051d221a86c"
      },
      {
        "title": "Курица по-малайзиский",
        "description": "Сочное куриное мясо в пряном соусе с восточным акцентом.",
        "discountText": "Скидка 20% для выбранных товаров",
        "newPrice": "1 992 KZT",
        "oldPrice": "2 490 KZT",
        "image": "https://imageproxy.wolt.com/assets/68e888cc17e84051d221a87f"
      },
      {
        "title": "Курица по-вьетнамски с рисом",
        "description": "Сочное мясо в соусе с азиатским акцентом, поданное с ароматным рисом",
        "discountText": "Скидка 20% для выбранных товаров",
        "newPrice": "1 992 KZT",
        "oldPrice": "2 490 KZT",
        "image": "https://imageproxy.wolt.com/assets/68e888cc17e84051d221a87e"
      },
      {
        "title": "Чикен тори",
        "description": "Курица терияки с помидором и нежным сыром «филадельфия» в рисе и нори. Сверху — карамельный и спайси соусы, икра тобико и острые нити чили.",
        "discountText": "Скидка 20% для выбранных товаров",
        "newPrice": "2 712 KZT",
        "oldPrice": "3 390 KZT",
        "image": "https://imageproxy.wolt.com/assets/68e888cc17e84051d221a8b5"
      },
      {
        "title": "Конверт с курицей/4шт",
        "description": "Сочный куриный терияки с бархатным сыром «филадельфия», свежестью салата и сладостью спелого помидора. Завершает вкус авторский соус от шефа — насыщенный, глубокий и неповторимый. Ролл, который влюбляет с первого кусочка.",
        "discountText": "Скидка 20% для выбранных товаров",
        "newPrice": "2 632 KZT",
        "oldPrice": "3 290 KZT",
        "image": "https://imageproxy.wolt.com/assets/68e888cc17e84051d221a87a"
      },
      {
        "title": "Сакура/8шт",
        "description": "Очная курица терияки с нежным сыром «филадельфия», свежим салатом и помидором в нори и рисе, под фирменным соусом от шефа.",
        "discountText": "Скидка 20% для выбранных товаров",
        "newPrice": "2 552 KZT",
        "oldPrice": "3 190 KZT",
        "image": "https://imageproxy.wolt.com/assets/68e888cc17e84051d221a890"
      },
      {
        "title": "Кампай/6шт",
        "description": "Курица терияки с огурцом и нежным сыром «филадельфия» в рисе и нори, сверху — шапочка лава и унаги.",
        "discountText": "Скидка 20% для выбранных товаров",
        "newPrice": "2 792 KZT",
        "oldPrice": "3 490 KZT",
        "image": "https://imageproxy.wolt.com/assets/68e888cc17e84051d221a878"
      }
    ],
    "info": {
      "description": "Восточная и Паназиатская кухня, роллы и суши 🍣🥢✨",
      "categories": [
        "Суши",
        "Японская",
        "Десерты",
        "Пицца",
        "Рыба",
        "Мясо и рыба",
        "Курица",
        "Супы",
        "Салаты",
        "Завтрак"
      ],
      "address": "Туран 52/5",
      "coordinates": [
        51.103840110257636,
        71.40101956397444
      ],
      "schedule": {
        "Понедельник": "09:45–22:45",
        "Вторник": "09:45–22:45",
        "Среда": "09:45–22:45",
        "Четверг": "09:45–22:45",
        "Пятница": "09:45–22:45",
        "Суббота": "09:45–22:45",
        "Воскресенье": "09:45–22:45"
      },
      "phone": "+77018191111",
      "website": "",
      "logo": null,
      "heroImage": "https://imageproxy.wolt.com/assets/68ecf27517e84051d22269d9",
      "brandLink": null,
      "brandSlug": null,
      "brandName": null
    }
  },
  {
    "name": "Ресторан Ырыс",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/iris-resataurant",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Национальная казахская и восточная кухня — всё с любовью, из ресторана к вашему столу 🍽️💛",
      "categories": [
        "Казахский",
        "Азиатская",
        "Закуски и напитки",
        "Рамен",
        "Супы",
        "Салаты"
      ],
      "address": "Улица Култегин 10",
      "coordinates": [
        51.13280651471737,
        71.37453889959363
      ],
      "schedule": {
        "Понедельник": "10:00–23:30",
        "Вторник": "10:00–23:30",
        "Среда": "10:00–23:30",
        "Четверг": "10:00–23:30",
        "Пятница": "10:00–23:30",
        "Суббота": "10:00–23:30",
        "Воскресенье": "10:00–23:30"
      },
      "phone": "+77471478888",
      "website": "",
      "logo": null,
      "heroImage": "https://imageproxy.wolt.com/assets/68f5e171325f852e1f735828",
      "brandLink": null,
      "brandSlug": null,
      "brandName": null
    }
  },
  {
    "name": "Pikapika Астана",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/pikapika1212",
    "discountCount": 3,
    "items": [
      {
        "title": "Темпура ассорти + Coca Cola 1",
        "description": "Сяке Темпура - 8 шт Унаги Темпура - 8 шт Эби Темпура - 8 шт Цезарь Темпура - 8 шт, 1л Coca cola",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "11 025 KZT",
        "oldPrice": "15 750 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/62e8c6d636ca5fdafffe0173/c99a61d4-833b-11f0-8546-d261f39708c7_757839fe7fe564b6db7c3ce2c2061e0e.jpeg"
      },
      {
        "title": "Сет Хикари + 1л Coca cola",
        "description": "Ролл Криспи тунец - 8 шт, ролл Токио - 8 шт, ролл Эби темпура - 8 шт, 1л Coca cola",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "8 239 KZT",
        "oldPrice": "11 770 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/68e8b30c3af5a5d710597a74/c4d92c10-a5ba-11f0-aa75-162009c52f2d_8fa62fc5b51e7d3eced0914a2c876233.jpeg"
      },
      {
        "title": "Сет Градиент + 1л Coca cola",
        "description": "Филадельфия классик (8 шт.), Эби темпура (8 шт.), Кани маки (8 шт.), 1л Coca cola",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "8 232 KZT",
        "oldPrice": "11 760 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6554882046d5429be3f8055b/de9950fe-833b-11f0-b5bc-be8b7bf8dea4_e4bcdfa11671c1838828e782c3054e3e.jpeg"
      }
    ],
    "info": {
      "description": "🍣Большие порции свежей рыбы 🍕Пицца с сырными бортиками",
      "categories": [
        "Суши",
        "Японская",
        "Пицца",
        "PikaPika Sushi"
      ],
      "address": "Розы Баглановой, 2",
      "coordinates": [
        51.116237219097826,
        71.39556416527338
      ],
      "schedule": {
        "Понедельник": "10:00–22:45",
        "Вторник": "10:00–22:45",
        "Среда": "10:00–22:45",
        "Четверг": "10:00–22:45",
        "Пятница": "10:00–22:45",
        "Суббота": "10:00–22:45",
        "Воскресенье": "10:00–22:45"
      },
      "phone": "+77000813737",
      "website": "",
      "logo": "https://imageproxy.wolt.com/assets/68e8b2d6fe42075eb0e0cb55",
      "heroImage": "https://imageproxy.wolt.com/assets/68e8b2d6fe42075eb0e0cb54",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/pikapika-sushi",
      "brandSlug": "pikapika-sushi",
      "brandName": "PikaPika Sushi"
    }
  },
  {
    "name": "Golden Birds",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/golden-birds",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Ресторан Паназиатской кухни",
      "categories": [
        "Азиатская",
        "Суши",
        "Японская",
        "Супы",
        "Алкоголь",
        "Салаты",
        "Рамен",
        "Рыба",
        "Мясо и рыба"
      ],
      "address": "ул. Акмешит 1 блок 3",
      "coordinates": [
        51.12054271,
        71.42488646
      ],
      "schedule": {
        "Понедельник": "12:00–23:15",
        "Вторник": "12:00–23:15",
        "Среда": "12:00–23:15",
        "Четверг": "12:00–23:15",
        "Пятница": "12:00–24:00",
        "Суббота": "12:00–24:00",
        "Воскресенье": "12:00–23:15"
      },
      "phone": "+77779452579",
      "website": "",
      "logo": null,
      "heroImage": "https://imageproxy.wolt.com/assets/68b71fe13c27c30f791b79b9",
      "brandLink": null,
      "brandSlug": null,
      "brandName": null
    }
  },
  {
    "name": "Shio Izakaya",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/shio-izakaya12",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Shio Izakaya - японские закуски, горячие блюда и саке для душевных вечеров, где бы вы ни были!",
      "categories": [
        "Рамен"
      ],
      "address": "Достык 8",
      "coordinates": [
        51.12680376,
        71.42154654
      ],
      "schedule": {
        "Понедельник": "12:00–23:00",
        "Вторник": "12:00–23:00",
        "Среда": "12:00–23:00",
        "Четверг": "12:00–23:00",
        "Пятница": "12:00–23:00",
        "Суббота": "12:00–23:00",
        "Воскресенье": "12:00–23:00"
      },
      "phone": "+77084800033",
      "website": "",
      "logo": null,
      "heroImage": "https://imageproxy.wolt.com/assets/68d629687a6590151f5ebe72",
      "brandLink": null,
      "brandSlug": null,
      "brandName": null
    }
  },
  {
    "name": "UniFood Pizza Анет баба",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/idzumitay-sushi",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Тонкое тесто, толстый вкус. Пицца, которая объединяет!",
      "categories": [
        "Пицца",
        "IP ”TOP FOOD” Аstana"
      ],
      "address": "Анет баба 9/3",
      "coordinates": [
        51.13752085,
        71.38298386
      ],
      "schedule": {
        "Понедельник": "Закрыто",
        "Вторник": "Закрыто",
        "Среда": "Закрыто",
        "Четверг": "Закрыто",
        "Пятница": "Закрыто",
        "Суббота": "Закрыто",
        "Воскресенье": "Закрыто"
      },
      "phone": "+77474397874",
      "website": "https://topfood.kz/makichicken_astana",
      "logo": null,
      "heroImage": "https://imageproxy.wolt.com/assets/684172150cce83d9326089ba",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/ip-top-food-stana",
      "brandSlug": "ip-top-food-stana",
      "brandName": null
    }
  },
  {
    "name": "Шам-Шахар",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/shamshakhar21",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "\"Баранья голова, национальная кухня, восточная кухня и жареная рыба в Шам-Шахар\"",
      "categories": [
        "Восточная"
      ],
      "address": "ул.Култегин 10",
      "coordinates": [
        51.132784691232985,
        71.37436478389554
      ],
      "schedule": {
        "Понедельник": "11:00–23:00",
        "Вторник": "11:00–23:00",
        "Среда": "11:00–23:00",
        "Четверг": "11:00–23:00",
        "Пятница": "11:00–23:00",
        "Суббота": "11:00–23:00",
        "Воскресенье": "11:00–23:00"
      },
      "phone": "+77054799327",
      "website": "",
      "logo": null,
      "heroImage": "https://imageproxy.wolt.com/assets/68de64010edc846936543e65",
      "brandLink": null,
      "brandSlug": null,
      "brandName": null
    }
  },
  {
    "name": "SF Shaurma Food Женис",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/sf-shaurma-food-zhenis",
    "discountCount": 7,
    "items": [
      {
        "title": "Комбо Шаурма сырная 1 порция куриная",
        "description": "Шаурма сырная 1 порция куриная, напиток на розлив, картофель фри",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 406 KZT",
        "oldPrice": "4 010 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6282442da6b9d675dac65e9c/71c28e26-9e9a-11f0-973d-1e5227f45feb_1743ced180b98042fe13522cc34f41dd.png"
      },
      {
        "title": "Комбо Чизмикс",
        "description": "Чизбургер, картофель фри, напиток (400 мл)",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 908 KZT",
        "oldPrice": "3 180 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/63f5ceb36d3393e2a1f84aba/c0a323fa-9e97-11f0-92d6-3aa2e95b1c10_970e81218dba541def8c3a0103910269.png"
      },
      {
        "title": "Пицца Пепперони",
        "description": "Сыр, колбаса пепперони, соус",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 262 KZT",
        "oldPrice": "3 770 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/62960ceae1ebad28eaec5edf/6f69bece-9e9a-11f0-9152-4ad848442a77_c51230a42f5450880a142065760babaa.png"
      },
      {
        "title": "Комбо Шаурма сырная 1 порция куриная",
        "description": "Шаурма сырная 1 порция куриная, напиток на розлив, картофель фри",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 406 KZT",
        "oldPrice": "4 010 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6282442da6b9d675dac65e9c/71c28e26-9e9a-11f0-973d-1e5227f45feb_1743ced180b98042fe13522cc34f41dd.png"
      },
      {
        "title": "Комбо Чизмикс",
        "description": "Чизбургер, картофель фри, напиток (400 мл)",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 908 KZT",
        "oldPrice": "3 180 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/63f5ceb36d3393e2a1f84aba/c0a323fa-9e97-11f0-92d6-3aa2e95b1c10_970e81218dba541def8c3a0103910269.png"
      },
      {
        "title": "Пицца Пепперони",
        "description": "Сыр, колбаса пепперони, соус",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 262 KZT",
        "oldPrice": "3 770 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/62960ceae1ebad28eaec5edf/6f69bece-9e9a-11f0-9152-4ad848442a77_c51230a42f5450880a142065760babaa.png"
      },
      {
        "title": "Вок с рисом и с курицей",
        "description": "сочная курица, рис и свежие овощи в фирменном соусе, насыщенный вкус и лёгкая остринка.",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 572 KZT",
        "oldPrice": "2 620 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/628704e792027df60f47add7/5a9c23d0-a9b0-11f0-b0d8-be7b9200551e_a040bc72275cfa24b6cd74ba24d413cc.png"
      }
    ],
    "info": {
      "description": "Time to eat",
      "categories": [
        "Донер",
        "Пицца",
        "Кебаб",
        "Восточная",
        "SF Shaurma Food"
      ],
      "address": "ул. Женис 17",
      "coordinates": [
        51.1681274,
        71.41305238
      ],
      "schedule": {
        "Понедельник": "09:00–23:30",
        "Вторник": "09:00–23:30",
        "Среда": "09:00–23:30",
        "Четверг": "09:00–23:30",
        "Пятница": "09:00–23:30",
        "Суббота": "09:00–23:30",
        "Воскресенье": "09:00–23:30"
      },
      "phone": "+77777888888",
      "website": "https://shaurma-food.kz/tarhana/shaurma",
      "logo": "https://imageproxy.wolt.com/assets/683d37f2403f3a242367086b",
      "heroImage": "https://imageproxy.wolt.com/assets/689efda6639eea7aae85dcec",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/sf-shaurma-food",
      "brandSlug": "sf-shaurma-food",
      "brandName": "SF Shaurma Food "
    }
  },
  {
    "name": "SF Shaurma Food Женис 71",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/shaurma-food-zhenis",
    "discountCount": 6,
    "items": [
      {
        "title": "Комбо Чизмикс",
        "description": "Чизбургер, картофель фри, напиток (400 мл)",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 908 KZT",
        "oldPrice": "3 180 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/63f5ceb36d3393e2a1f84aba/c0a323fa-9e97-11f0-92d6-3aa2e95b1c10_970e81218dba541def8c3a0103910269.png"
      },
      {
        "title": "Комбо Шаурма сырная 1 порция куриная",
        "description": "Шаурма сырная 1 порция куриная, напиток на розлив, картофель фри",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 406 KZT",
        "oldPrice": "4 010 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6282442da6b9d675dac65e9c/71c28e26-9e9a-11f0-973d-1e5227f45feb_1743ced180b98042fe13522cc34f41dd.png"
      },
      {
        "title": "Пицца Пепперони",
        "description": "Сыр, колбаса пепперони, соус",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 262 KZT",
        "oldPrice": "3 770 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/62960ceae1ebad28eaec5edf/6f69bece-9e9a-11f0-9152-4ad848442a77_c51230a42f5450880a142065760babaa.png"
      },
      {
        "title": "Комбо Шаурма сырная 1 порция куриная",
        "description": "Шаурма сырная 1 порция куриная, напиток на розлив, картофель фри",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 406 KZT",
        "oldPrice": "4 010 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6282442da6b9d675dac65e9c/71c28e26-9e9a-11f0-973d-1e5227f45feb_1743ced180b98042fe13522cc34f41dd.png"
      },
      {
        "title": "Комбо Чизмикс",
        "description": "Чизбургер, картофель фри, напиток (400 мл)",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 908 KZT",
        "oldPrice": "3 180 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/63f5ceb36d3393e2a1f84aba/c0a323fa-9e97-11f0-92d6-3aa2e95b1c10_970e81218dba541def8c3a0103910269.png"
      },
      {
        "title": "Пицца Пепперони",
        "description": "Сыр, колбаса пепперони, соус",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 262 KZT",
        "oldPrice": "3 770 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/62960ceae1ebad28eaec5edf/6f69bece-9e9a-11f0-9152-4ad848442a77_c51230a42f5450880a142065760babaa.png"
      }
    ],
    "info": {
      "description": "Time to eat",
      "categories": [
        "Донер",
        "Пицца",
        "Кебаб",
        "Восточная",
        "SF Shaurma Food"
      ],
      "address": "Женис 71",
      "coordinates": [
        51.18707025,
        71.40764152
      ],
      "schedule": {
        "Понедельник": "09:00–23:30",
        "Вторник": "09:00–23:30",
        "Среда": "09:00–23:30",
        "Четверг": "09:00–23:30",
        "Пятница": "09:00–23:30",
        "Суббота": "09:00–23:30",
        "Воскресенье": "09:00–23:30"
      },
      "phone": "+77015986134",
      "website": "https://shaurma-food.kz/tarhana/shaurma",
      "logo": "https://imageproxy.wolt.com/assets/683d37f2403f3a242367086d",
      "heroImage": "https://imageproxy.wolt.com/assets/689efda7639eea7aae85dcee",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/sf-shaurma-food",
      "brandSlug": "sf-shaurma-food",
      "brandName": "SF Shaurma Food "
    }
  },
  {
    "name": "Ocean Basket Green Mall",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/ocean-basket-green-mall",
    "discountCount": 4,
    "items": [
      {
        "title": "Креветки Special - 12 креветок prince",
        "description": "Креветки приготовленные на ваш выбор (гриль или со специями кейджун) Вид блюда может измениться в зависимости от способа готовки",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "5 453 KZT",
        "oldPrice": "7 790 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5dd7728ffea860dff9be9edf/96798a4a-3003-11f0-997f-56a9b35b2c5f_prawns_special.jpg"
      },
      {
        "title": "Креветки Special - 12 креветок prince",
        "description": "Креветки приготовленные на ваш выбор (гриль или со специями кейджун) Вид блюда может измениться в зависимости от способа готовки",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "5 453 KZT",
        "oldPrice": "7 790 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5dd7728ffea860dff9be9edf/96798a4a-3003-11f0-997f-56a9b35b2c5f_prawns_special.jpg"
      },
      {
        "title": "Мэд райс с лососем",
        "description": "Фирменный жаренный рис с добавлением лосося, мидий, креветок и лука",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "4 193 KZT",
        "oldPrice": "5 990 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5dd7728ffea860dff9be9edf/10969854-28d9-11f0-b45a-66e84e8e64c6______________.jpg"
      },
      {
        "title": "Кальмары",
        "description": "Кальмары приготовленные на ваш выбор (гриль, фритюр, со специями кейджун) Вид блюда может измениться в зависимости от способа готовки",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "4 613 KZT",
        "oldPrice": "6 590 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5dd7728ffea860dff9be9edf/7859e946-3004-11f0-b069-061f4e3d5670_calamari.jpg"
      }
    ],
    "info": {
      "description": "Самый любимый ресторан морепродуктов 🌊",
      "categories": [
        "Рыба",
        "Мясо и рыба",
        "Ocean Basket"
      ],
      "address": "ул. Сыганак 17Б",
      "coordinates": [
        51.1306886,
        71.38998614
      ],
      "schedule": {
        "Понедельник": "10:00–22:45",
        "Вторник": "10:00–22:45",
        "Среда": "10:00–22:45",
        "Четверг": "10:00–22:45",
        "Пятница": "10:00–22:45",
        "Суббота": "10:00–22:45",
        "Воскресенье": "10:00–22:45"
      },
      "phone": "+77783181040",
      "website": "https://oceanbasket.kz/",
      "logo": "https://imageproxy.wolt.com/assets/6732085bcdb5690c308375aa",
      "heroImage": "https://imageproxy.wolt.com/assets/68c99480114926da101f73f2",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/ocean-basket",
      "brandSlug": "ocean-basket",
      "brandName": "Ocean Basket"
    }
  },
  {
    "name": "Saya Sushi Жагалау",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/saya-sushi-zhagalau",
    "discountCount": 6,
    "items": [
      {
        "title": "Комбо Тоттори 🍣",
        "description": "Цветение сакуры 8 шт., Цезарь маки 8 шт., Шримп 8 шт., Пицца с колбасками 30 см.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "7 693 KZT",
        "oldPrice": "10 990 KZT",
        "image": "https://imageproxy.wolt.com/assets/68dd22c90edc84693653f134"
      },
      {
        "title": "Комбо Акита 🍣",
        "description": "Сяке темпура 8 шт., Фудзи хай 8 шт., Креветки темпура 5 шт., Сырные палочки 5 шт.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "10 493 KZT",
        "oldPrice": "14 990 KZT",
        "image": "https://imageproxy.wolt.com/assets/68dd230bd82091e41c7c9632"
      },
      {
        "title": "Сет Нисио 🍣",
        "description": "Филадельфия Лайт 4 шт, Поцелуй гейши с классическим соусом 4 шт, Дракон маки 4 шт, Филадельфия с угрем 4 шт Калифорния маки 4 шт, Калифорния с лососем 4 шт, Цветение сакуры 8 шт, Напиток1 литр",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "12 243 KZT",
        "oldPrice": "17 490 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5e7d0bc58a1d633d8ac70457/05f26e4c-d6f8-11ef-b081-9a17a66e6bda__________.jpg"
      },
      {
        "title": "Комбо Тоттори",
        "description": "Цветение сакуры 8 шт., Цезарь маки 8 шт., Шримп 8 шт., Пицца с колбасками 30 см.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "7 693 KZT",
        "oldPrice": "10 990 KZT",
        "image": "https://imageproxy.wolt.com/assets/68dd22c90edc84693653f134"
      },
      {
        "title": "Комбо Акита",
        "description": "Сяке темпура 8 шт., Фудзи хай 8 шт., Креветки темпура 5 шт., Сырные палочки 5 шт.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "10 493 KZT",
        "oldPrice": "14 990 KZT",
        "image": "https://imageproxy.wolt.com/assets/68dd230bd82091e41c7c9632"
      },
      {
        "title": "Сет Нисио",
        "description": "Филадельфия Лайт 4 шт, Поцелуй гейши с классическим соусом 4 шт, Дракон маки 4 шт, Филадельфия с угрем 4 шт Калифорния маки 4 шт, Калифорния с лососем 4 шт, Цветение сакуры 8 шт, Напиток1 литр",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "12 243 KZT",
        "oldPrice": "17 490 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5e7d0bc58a1d633d8ac70457/05f26e4c-d6f8-11ef-b081-9a17a66e6bda__________.jpg"
      }
    ],
    "info": {
      "description": "В нашем ресторане вы найдете целых шесть разновидностей Филадельфии и три вида Калифорнии. Решайте какие заказывать уже сейчас! 🍱🍣",
      "categories": [
        "Пицца",
        "Суши",
        "Японская",
        "Saya sushi"
      ],
      "address": "ул. Е-10, дом 11, (НП-10)",
      "coordinates": [
        51.13073131,
        71.37881703
      ],
      "schedule": {
        "Понедельник": "11:00–23:00",
        "Вторник": "11:00–23:00",
        "Среда": "11:00–23:00",
        "Четверг": "11:00–23:00",
        "Пятница": "11:00–23:00",
        "Суббота": "11:00–23:00",
        "Воскресенье": "11:00–23:00"
      },
      "phone": "+77017650303",
      "website": "https://www.instagram.com/sayasushi.kz/",
      "logo": "https://imageproxy.wolt.com/assets/67a0c6caa688f466affe3bb3",
      "heroImage": "https://imageproxy.wolt.com/assets/6732085aae168d77add7222a",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/saya-sushi",
      "brandSlug": "saya-sushi",
      "brandName": "Saya sushi"
    }
  },
  {
    "name": "Saya Sushi Калдаякова",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/saya-sushi-kaldayakov",
    "discountCount": 6,
    "items": [
      {
        "title": "Комбо Тоттори 🍣",
        "description": "Цветение сакуры 8 шт., Цезарь маки 8 шт., Шримп 8 шт., Пицца с колбасками 30 см.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "7 693 KZT",
        "oldPrice": "10 990 KZT",
        "image": "https://imageproxy.wolt.com/assets/68dd22c90edc84693653f134"
      },
      {
        "title": "Комбо Акита 🍣",
        "description": "Сяке темпура 8 шт., Фудзи хай 8 шт., Креветки темпура 5 шт., Сырные палочки 5 шт.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "10 493 KZT",
        "oldPrice": "14 990 KZT",
        "image": "https://imageproxy.wolt.com/assets/68dd230bd82091e41c7c9632"
      },
      {
        "title": "Сет Нисио 🍣",
        "description": "Филадельфия Лайт 4 шт, Поцелуй гейши с классическим соусом 4 шт, Дракон маки 4 шт, Филадельфия с угрем 4 шт Калифорния маки 4 шт, Калифорния с лососем 4 шт, Цветение сакуры 8 шт, Напиток1 литр",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "12 243 KZT",
        "oldPrice": "17 490 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5e7d0bc58a1d633d8ac70457/05f26e4c-d6f8-11ef-b081-9a17a66e6bda__________.jpg"
      },
      {
        "title": "Комбо Тоттори",
        "description": "Цветение сакуры 8 шт., Цезарь маки 8 шт., Шримп 8 шт., Пицца с колбасками 30 см.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "7 693 KZT",
        "oldPrice": "10 990 KZT",
        "image": "https://imageproxy.wolt.com/assets/68dd22c90edc84693653f134"
      },
      {
        "title": "Комбо Акита",
        "description": "Сяке темпура 8 шт., Фудзи хай 8 шт., Креветки темпура 5 шт., Сырные палочки 5 шт.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "10 493 KZT",
        "oldPrice": "14 990 KZT",
        "image": "https://imageproxy.wolt.com/assets/68dd230bd82091e41c7c9632"
      },
      {
        "title": "Сет Нисио",
        "description": "Филадельфия Лайт 4 шт, Поцелуй гейши с классическим соусом 4 шт, Дракон маки 4 шт, Филадельфия с угрем 4 шт Калифорния маки 4 шт, Калифорния с лососем 4 шт, Цветение сакуры 8 шт, Напиток1 литр",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "12 243 KZT",
        "oldPrice": "17 490 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5e7d0bc58a1d633d8ac70457/05f26e4c-d6f8-11ef-b081-9a17a66e6bda__________.jpg"
      }
    ],
    "info": {
      "description": "В нашем ресторане вы найдете целых шесть разновидностей Филадельфии и три вида Калифорнии. Решайте какие заказывать уже сейчас! 🍱🍣",
      "categories": [
        "Суши",
        "Японская",
        "Пицца",
        "Saya sushi"
      ],
      "address": "Калдаякова 23а",
      "coordinates": [
        51.11694627,
        71.4856304
      ],
      "schedule": {
        "Понедельник": "11:00–23:30",
        "Вторник": "11:00–23:30",
        "Среда": "11:00–23:30",
        "Четверг": "11:00–23:30",
        "Пятница": "11:00–23:30",
        "Суббота": "11:00–23:30",
        "Воскресенье": "11:00–23:30"
      },
      "phone": "+77057021439",
      "website": "https://www.sayasushi.kz/astana/",
      "logo": "https://imageproxy.wolt.com/assets/67a0c6ccb61d8e1055ba12ec",
      "heroImage": "https://imageproxy.wolt.com/assets/6795237469d4c47b6d1675a7",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/saya-sushi",
      "brandSlug": "saya-sushi",
      "brandName": "Saya sushi"
    }
  },
  {
    "name": "Наша Пицца Туран",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/nasha-pizza-champion",
    "discountCount": 5,
    "items": [
      {
        "title": "Комбо №2💥",
        "description": "Маргарита, фри, Coca Cola стекло 0.25 л.",
        "discountText": "-30% на эти позиции",
        "newPrice": "3 339 KZT",
        "oldPrice": "4 770 KZT",
        "image": "https://imageproxy.wolt.com/assets/69088f3ba917603c057b7696"
      },
      {
        "title": "Комбо №3💥",
        "description": "Пицца курица грибы, фри, Coca Cola стекло 0,25 л.",
        "discountText": "-30% на эти позиции",
        "newPrice": "3 899 KZT",
        "oldPrice": "5 570 KZT",
        "image": "https://imageproxy.wolt.com/assets/69088f62a917603c057b76b1"
      },
      {
        "title": "Комбо №1💥",
        "description": "Паста карбонара, Coca Cola 0.25 л.",
        "discountText": "-30% на эти позиции",
        "newPrice": "2 716 KZT",
        "oldPrice": "3 880 KZT",
        "image": "https://imageproxy.wolt.com/assets/69088f0bff98801ac6a43bff"
      },
      {
        "title": "Комбо №2💥",
        "description": "Маргарита, фри, Coca Cola стекло 0.25 л.",
        "discountText": "-30% на эти позиции",
        "newPrice": "3 339 KZT",
        "oldPrice": "4 770 KZT",
        "image": "https://imageproxy.wolt.com/assets/69088f3ba917603c057b7696"
      },
      {
        "title": "Комбо №3💥",
        "description": "Пицца курица грибы, фри, Coca Cola стекло 0,25 л.",
        "discountText": "-30% на эти позиции",
        "newPrice": "3 899 KZT",
        "oldPrice": "5 570 KZT",
        "image": "https://imageproxy.wolt.com/assets/69088f62a917603c057b76b1"
      }
    ],
    "info": {
      "description": "Итальянская пицца прямо здесь 🍕",
      "categories": [
        "Пицца",
        "Салаты",
        "Nasha Pizza"
      ],
      "address": "проспект Туран 46Б/1, НП-10. ЖК Champion",
      "coordinates": [
        51.11010806,
        71.40103906
      ],
      "schedule": {
        "Понедельник": "10:00–23:30",
        "Вторник": "10:00–23:30",
        "Среда": "10:00–23:30",
        "Четверг": "10:00–23:30",
        "Пятница": "10:00–23:30",
        "Суббота": "10:00–23:30",
        "Воскресенье": "10:00–23:30"
      },
      "phone": "+77767760878",
      "website": "https://www.instagram.com/nashapizza_astana_turan",
      "logo": null,
      "heroImage": "https://imageproxy.wolt.com/assets/688c4af7a72bd3b131a65deb",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/nasha-pizza",
      "brandSlug": "nasha-pizza",
      "brandName": null
    }
  },
  {
    "name": "Saya Sushi Кумисбекова",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/saya-sushi-kenesary",
    "discountCount": 6,
    "items": [
      {
        "title": "Комбо Тоттори 🍣",
        "description": "Цветение сакуры 8 шт., Цезарь маки 8 шт., Шримп 8 шт., Пицца с колбасками 30 см.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "7 693 KZT",
        "oldPrice": "10 990 KZT",
        "image": "https://imageproxy.wolt.com/assets/68dd22c90edc84693653f134"
      },
      {
        "title": "Комбо Акита 🍣",
        "description": "Сяке темпура 8 шт., Фудзи хай 8 шт., Креветки темпура 5 шт., Сырные палочки 5 шт.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "10 493 KZT",
        "oldPrice": "14 990 KZT",
        "image": "https://imageproxy.wolt.com/assets/68dd230bd82091e41c7c9632"
      },
      {
        "title": "Сет Нисио 🍣",
        "description": "Филадельфия Лайт 4 шт, Поцелуй гейши с классическим соусом 4 шт, Дракон маки 4 шт, Филадельфия с угрем 4 шт Калифорния маки 4 шт, Калифорния с лососем 4 шт, Цветение сакуры 8 шт, Напиток1 литр",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "12 243 KZT",
        "oldPrice": "17 490 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5e7d0bc58a1d633d8ac70457/05f26e4c-d6f8-11ef-b081-9a17a66e6bda__________.jpg"
      },
      {
        "title": "Комбо Тоттори",
        "description": "Цветение сакуры 8 шт., Цезарь маки 8 шт., Шримп 8 шт., Пицца с колбасками 30 см.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "7 693 KZT",
        "oldPrice": "10 990 KZT",
        "image": "https://imageproxy.wolt.com/assets/68dd22c90edc84693653f134"
      },
      {
        "title": "Комбо Акита",
        "description": "Сяке темпура 8 шт., Фудзи хай 8 шт., Креветки темпура 5 шт., Сырные палочки 5 шт.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "10 493 KZT",
        "oldPrice": "14 990 KZT",
        "image": "https://imageproxy.wolt.com/assets/68dd230bd82091e41c7c9632"
      },
      {
        "title": "Сет Нисио",
        "description": "Филадельфия Лайт 4 шт, Поцелуй гейши с классическим соусом 4 шт, Дракон маки 4 шт, Филадельфия с угрем 4 шт Калифорния маки 4 шт, Калифорния с лососем 4 шт, Цветение сакуры 8 шт, Напиток1 литр",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "12 243 KZT",
        "oldPrice": "17 490 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5e7d0bc58a1d633d8ac70457/05f26e4c-d6f8-11ef-b081-9a17a66e6bda__________.jpg"
      }
    ],
    "info": {
      "description": "В нашем ресторане вы найдете целых шесть разновидностей Филадельфии и три вида Калифорнии. Решайте какие заказывать уже сейчас! 🍱🍣",
      "categories": [
        "Пицца",
        "Суши",
        "Японская",
        "Saya sushi"
      ],
      "address": "​Улица Кенжебек Кумисбеков, 9а",
      "coordinates": [
        51.17016932,
        71.39798726
      ],
      "schedule": {
        "Понедельник": "11:00–23:00",
        "Вторник": "11:00–23:00",
        "Среда": "11:00–23:00",
        "Четверг": "11:00–23:00",
        "Пятница": "11:00–23:00",
        "Суббота": "11:00–23:00",
        "Воскресенье": "11:00–23:00"
      },
      "phone": "+77017650303",
      "website": "https://www.sayasushi.kz/astana/",
      "logo": "https://imageproxy.wolt.com/assets/67a0c6cdd7bace4d905298b5",
      "heroImage": "https://imageproxy.wolt.com/assets/6732087aae168d77add7234c",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/saya-sushi",
      "brandSlug": "saya-sushi",
      "brandName": "Saya sushi"
    }
  },
  {
    "name": "SQ PLOV Улы Дала",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/sq-plovcenter-uly-dala",
    "discountCount": 2,
    "items": [
      {
        "title": "Комбо Лагман",
        "description": "Гуйру лагман (1 порция), салат Свежий (1 порция), лепешка (1 шт), Coca-Cola или компот собственного приготовления (500 мл)",
        "discountText": "-50% на комбо",
        "newPrice": "2 790 KZT",
        "oldPrice": "5 580 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/67adf436903f639cb7978036/d8c074ce-2a1b-11f0-837e-aa9e1b80a028_f794ae18_00f4_4ca6_95d2_511a80a76b8e"
      },
      {
        "title": "Комбо Лагман",
        "description": "Гуйру лагман (1 порция), салат Свежий (1 порция), лепешка (1 шт), Coca-Cola или компот собственного приготовления (500 мл)",
        "discountText": "-50% на комбо",
        "newPrice": "2 790 KZT",
        "oldPrice": "5 580 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/67adf436903f639cb7978036/d8c074ce-2a1b-11f0-837e-aa9e1b80a028_f794ae18_00f4_4ca6_95d2_511a80a76b8e"
      }
    ],
    "info": {
      "description": "При заказе у нас от каждого чека 10 тг идёт на благотворительность ✨",
      "categories": [
        "Кебаб",
        "SQ"
      ],
      "address": "ул. Улы дала 58",
      "coordinates": [
        51.09604794,
        71.41389315
      ],
      "schedule": {
        "Понедельник": "00:00–00:15, 10:00–00:15",
        "Вторник": "10:00–00:15",
        "Среда": "10:00–00:15",
        "Четверг": "10:00–00:15",
        "Пятница": "10:00–00:15",
        "Суббота": "10:00–00:15",
        "Воскресенье": "10:00–24:00"
      },
      "phone": "+77004480000",
      "website": "https://www.instagram.com/karima_plovcenter/",
      "logo": "https://imageproxy.wolt.com/assets/67a1b2db83d5812188baa819",
      "heroImage": "https://imageproxy.wolt.com/assets/67a1f72ed7bace4d9052ae0d",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/sq",
      "brandSlug": "sq",
      "brandName": "SQ"
    }
  },
  {
    "name": "SF Shaurma Food Сатпаева",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/shaurma-food-satpayev",
    "discountCount": 7,
    "items": [
      {
        "title": "Комбо Чизмикс",
        "description": "Чизбургер, картофель фри, напиток (400 мл)",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 908 KZT",
        "oldPrice": "3 180 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/63f5ceb36d3393e2a1f84aba/c0a323fa-9e97-11f0-92d6-3aa2e95b1c10_970e81218dba541def8c3a0103910269.png"
      },
      {
        "title": "Комбо Шаурма сырная 1 порция куриная",
        "description": "Шаурма сырная 1 порция куриная, напиток на розлив, картофель фри",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 406 KZT",
        "oldPrice": "4 010 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6282442da6b9d675dac65e9c/71c28e26-9e9a-11f0-973d-1e5227f45feb_1743ced180b98042fe13522cc34f41dd.png"
      },
      {
        "title": "Пицца Пепперони",
        "description": "Сыр, колбаса пепперони, соус",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 262 KZT",
        "oldPrice": "3 770 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/62960ceae1ebad28eaec5edf/6f69bece-9e9a-11f0-9152-4ad848442a77_c51230a42f5450880a142065760babaa.png"
      },
      {
        "title": "Комбо Шаурма сырная 1 порция куриная",
        "description": "Шаурма сырная 1 порция куриная, напиток на розлив, картофель фри",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 406 KZT",
        "oldPrice": "4 010 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6282442da6b9d675dac65e9c/71c28e26-9e9a-11f0-973d-1e5227f45feb_1743ced180b98042fe13522cc34f41dd.png"
      },
      {
        "title": "Комбо Чизмикс",
        "description": "Чизбургер, картофель фри, напиток (400 мл)",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 908 KZT",
        "oldPrice": "3 180 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/63f5ceb36d3393e2a1f84aba/c0a323fa-9e97-11f0-92d6-3aa2e95b1c10_970e81218dba541def8c3a0103910269.png"
      },
      {
        "title": "Пицца Пепперони",
        "description": "Сыр, колбаса пепперони, соус",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 262 KZT",
        "oldPrice": "3 770 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/62960ceae1ebad28eaec5edf/6f69bece-9e9a-11f0-9152-4ad848442a77_c51230a42f5450880a142065760babaa.png"
      },
      {
        "title": "Вок с рисом и с курицей",
        "description": "сочная курица, рис и свежие овощи в фирменном соусе, насыщенный вкус и лёгкая остринка.",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 572 KZT",
        "oldPrice": "2 620 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/628704e792027df60f47add7/5a9c23d0-a9b0-11f0-b0d8-be7b9200551e_a040bc72275cfa24b6cd74ba24d413cc.png"
      }
    ],
    "info": {
      "description": "Time to eat",
      "categories": [
        "Донер",
        "Пицца",
        "Кебаб",
        "Восточная",
        "SF Shaurma Food"
      ],
      "address": "ул. Сатпаева 3",
      "coordinates": [
        51.1517516,
        71.4675524
      ],
      "schedule": {
        "Понедельник": "10:00–23:30",
        "Вторник": "10:00–23:30",
        "Среда": "10:00–23:30",
        "Четверг": "10:00–23:30",
        "Пятница": "10:00–23:30",
        "Суббота": "10:00–23:30",
        "Воскресенье": "10:00–23:30"
      },
      "phone": "+77757141656",
      "website": "https://shaurma-food.kz/tarhana/shaurma",
      "logo": "https://imageproxy.wolt.com/assets/683d37f3403f3a2423670875",
      "heroImage": "https://imageproxy.wolt.com/assets/689efda5a6b3502f1c338055",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/sf-shaurma-food",
      "brandSlug": "sf-shaurma-food",
      "brandName": "SF Shaurma Food "
    }
  },
  {
    "name": "Наша Пицца Мангилик Ел",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/nasha-pizza-mangilik-el",
    "discountCount": 3,
    "items": [
      {
        "title": "Комбо №1💥",
        "description": "Паста карбонара, Fuse tea манго ананас 0,5 л.",
        "discountText": "-30% на эти позиции",
        "newPrice": "2 716 KZT",
        "oldPrice": "3 880 KZT",
        "image": "https://imageproxy.wolt.com/assets/672cb792dc7d184f54a9f923"
      },
      {
        "title": "Комбо №2💥",
        "description": "Маргарита, фри, Coca Cola стекло 0.25 л.",
        "discountText": "-30% на эти позиции",
        "newPrice": "3 339 KZT",
        "oldPrice": "4 770 KZT",
        "image": "https://imageproxy.wolt.com/assets/672cb792dc7d184f54a9f923"
      },
      {
        "title": "Комбо №3💥",
        "description": "Пицца курица и грибы, фри, Coca Cola стекло 0,25 л.",
        "discountText": "-30% на эти позиции",
        "newPrice": "3 899 KZT",
        "oldPrice": "5 570 KZT",
        "image": "https://imageproxy.wolt.com/assets/672cb792dc7d184f54a9f923"
      }
    ],
    "info": {
      "description": "Итальянская пицца прямо здесь 🍕",
      "categories": [
        "Пицца",
        "Салаты",
        "Nasha Pizza"
      ],
      "address": "пр.Мангилик Ел 52",
      "coordinates": [
        51.09288704,
        71.42674721
      ],
      "schedule": {
        "Понедельник": "10:00–22:00",
        "Вторник": "10:00–22:00",
        "Среда": "10:00–22:00",
        "Четверг": "10:00–22:00",
        "Пятница": "10:00–22:00",
        "Суббота": "10:00–22:00",
        "Воскресенье": "10:00–22:00"
      },
      "phone": "+77779475252",
      "website": "https://www.instagram.com/nashapizza_kz/",
      "logo": null,
      "heroImage": "https://imageproxy.wolt.com/assets/688c4b2c8272b33a30252f81",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/nasha-pizza",
      "brandSlug": "nasha-pizza",
      "brandName": null
    }
  },
  {
    "name": "LAVASH Food Нажимеденова",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/lavash-food-nazhimedenov",
    "discountCount": 16,
    "items": [
      {
        "title": "Гуйру Цомян жареный Д.",
        "description": "\"Домашняя пшеничная обжаренная на масле, нежное мясо говядины обжаренное с овощами и соусом ладжан.\"",
        "discountText": "-30% на эти позиции",
        "newPrice": "1 883 KZT",
        "oldPrice": "2 690 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/684c0e4a4eaa9dd46c3c5efe/4b8ff5b4-a4fc-11f0-84c5-ca3b0202d5d8_0cb091ef0958062b79e0a3dc5e5e4e3d.jpeg"
      },
      {
        "title": "Комбо бургер говяжий\\фри + Напиток на выбор Д",
        "description": "Комбо бургер говяжий \\ фри + Напиток на выбор",
        "discountText": "-30% на эти позиции",
        "newPrice": "1 953 KZT",
        "oldPrice": "2 790 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/67ea52c3d274813049aa8cbb/657f7302-a9cd-11f0-a959-6649ee82fa50_51b96a9cf8481147d2b9518a4a7ff4eb.jpeg"
      },
      {
        "title": "Лаваш Комбо Ассорти мини/фри+Напиток на выбор Д",
        "description": "Лаваш Комбо Ассорти мини/фри+Напиток",
        "discountText": "-30% на эти позиции",
        "newPrice": "2 345 KZT",
        "oldPrice": "3 350 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/67ea52c3d274813049aa8cbb/657df4aa-a9cd-11f0-a959-6649ee82fa50_98647a198460f89e8f1a5000417e90cb.jpeg"
      },
      {
        "title": "Комбо бургер с курицей \\ фри + Напиток на выбор Д",
        "description": "Комбо бургер с курицей \\фри + Напиток в подарок",
        "discountText": "-30% на эти позиции",
        "newPrice": "1 883 KZT",
        "oldPrice": "2 690 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/67ea52c3d274813049aa8cbb/657f7302-a9cd-11f0-a959-6649ee82fa50_51b96a9cf8481147d2b9518a4a7ff4eb.jpeg"
      },
      {
        "title": "Суйру Лагман жареный Д.",
        "description": "\" Сочное блюдо национальной уйгурской кухни. Домашняя лапша с ароматными мясом и овощами обжаренные на растительном масле с соусом ладжан.\"",
        "discountText": "-30% на эти позиции",
        "newPrice": "1 883 KZT",
        "oldPrice": "2 690 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/684c0e4a4eaa9dd46c3c5efe/4ef4b020-b1a2-11f0-9cee-2232f8a9d6f3_33de4b2a4d59391b0ed8275c640e2a8a.jpeg"
      },
      {
        "title": "Лаваш Комбо Кур. мини/фри+Напиток на выбор Д",
        "description": "Лаваш Комбо Кур. мини/фри+Напиток",
        "discountText": "-30% на эти позиции",
        "newPrice": "2 345 KZT",
        "oldPrice": "3 350 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/67ea52c3d274813049aa8cbb/657df4aa-a9cd-11f0-a959-6649ee82fa50_98647a198460f89e8f1a5000417e90cb.jpeg"
      },
      {
        "title": "Лаваш Комбо Гов. мини/фри+Напиток на выбор Д",
        "description": "Лаваш Комбо Гов. мини/фри+Напиток",
        "discountText": "-30% на эти позиции",
        "newPrice": "2 345 KZT",
        "oldPrice": "3 350 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/67ea52c3d274813049aa8cbb/657df4aa-a9cd-11f0-a959-6649ee82fa50_98647a198460f89e8f1a5000417e90cb.jpeg"
      },
      {
        "title": "Лаваш Комбо Гов. мини/фри+Напиток на выбор Д",
        "description": "Лаваш Комбо Гов. мини/фри+Напиток",
        "discountText": "-30% на эти позиции",
        "newPrice": "2 345 KZT",
        "oldPrice": "3 350 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/67ea52c3d274813049aa8cbb/657df4aa-a9cd-11f0-a959-6649ee82fa50_98647a198460f89e8f1a5000417e90cb.jpeg"
      },
      {
        "title": "Комбо бургер говяжий\\фри + Напиток на выбор Д",
        "description": "Комбо бургер говяжий \\ фри + Напиток на выбор",
        "discountText": "-30% на эти позиции",
        "newPrice": "1 953 KZT",
        "oldPrice": "2 790 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/67ea52c3d274813049aa8cbb/657f7302-a9cd-11f0-a959-6649ee82fa50_51b96a9cf8481147d2b9518a4a7ff4eb.jpeg"
      },
      {
        "title": "Комбо бургер с курицей \\ фри + Напиток на выбор Д",
        "description": "Комбо бургер с курицей \\фри + Напиток в подарок",
        "discountText": "-30% на эти позиции",
        "newPrice": "1 883 KZT",
        "oldPrice": "2 690 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/67ea52c3d274813049aa8cbb/657f7302-a9cd-11f0-a959-6649ee82fa50_51b96a9cf8481147d2b9518a4a7ff4eb.jpeg"
      },
      {
        "title": "Лаваш Комбо Ассорти мини/фри+Напиток на выбор Д",
        "description": "Лаваш Комбо Ассорти мини/фри+Напиток",
        "discountText": "-30% на эти позиции",
        "newPrice": "2 345 KZT",
        "oldPrice": "3 350 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/67ea52c3d274813049aa8cbb/657df4aa-a9cd-11f0-a959-6649ee82fa50_98647a198460f89e8f1a5000417e90cb.jpeg"
      },
      {
        "title": "Лаваш Комбо Кур. мини/фри+Напиток на выбор Д",
        "description": "Лаваш Комбо Кур. мини/фри+Напиток",
        "discountText": "-30% на эти позиции",
        "newPrice": "2 345 KZT",
        "oldPrice": "3 350 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/67ea52c3d274813049aa8cbb/657df4aa-a9cd-11f0-a959-6649ee82fa50_98647a198460f89e8f1a5000417e90cb.jpeg"
      },
      {
        "title": "Суп Чечевичный Д",
        "description": "\"Турецкий суп, очень простой, но при этом вкусный. Суп на основе красной чечевицы, полезный и питательный.\"",
        "discountText": "-20% на эти позиции",
        "newPrice": "1 112 KZT",
        "oldPrice": "1 390 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/684c0e4a4eaa9dd46c3c5efe/49cc576a-b1a2-11f0-b860-2232f8a9d6f3_3a5b42add9407394716fd6c0d5fa90c2.jpeg"
      },
      {
        "title": "Гуйру Цомян жареный Д.",
        "description": "\"Домашняя пшеничная обжаренная на масле, нежное мясо говядины обжаренное с овощами и соусом ладжан.\"",
        "discountText": "-30% на эти позиции",
        "newPrice": "1 883 KZT",
        "oldPrice": "2 690 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/684c0e4a4eaa9dd46c3c5efe/4b8ff5b4-a4fc-11f0-84c5-ca3b0202d5d8_0cb091ef0958062b79e0a3dc5e5e4e3d.jpeg"
      },
      {
        "title": "Суйру Лагман жареный Д.",
        "description": "\" Сочное блюдо национальной уйгурской кухни. Домашняя лапша с ароматными мясом и овощами обжаренные на растительном масле с соусом ладжан.\"",
        "discountText": "-30% на эти позиции",
        "newPrice": "1 883 KZT",
        "oldPrice": "2 690 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/684c0e4a4eaa9dd46c3c5efe/4ef4b020-b1a2-11f0-9cee-2232f8a9d6f3_33de4b2a4d59391b0ed8275c640e2a8a.jpeg"
      },
      {
        "title": "Пицца Куриная Д",
        "description": "Сливочно-томатный соус с куриной грудкой и оливками. Аппетитная, ароматная и очень вкусная пицца с курицей никого не оставит равнодушным (30 см.)",
        "discountText": "-30% на эти позиции",
        "newPrice": "2 345 KZT",
        "oldPrice": "3 350 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/684c0e4a4eaa9dd46c3c5efe/fe68a6a4-484f-11f0-8a76-6a2df2749950_34303bb9fcf0dfb026414ee6249ec821.jpeg"
      }
    ],
    "info": {
      "description": "Готовим с любовью!",
      "categories": [
        "Кебаб",
        "Бургер",
        "Восточная",
        "LAVASH Food"
      ],
      "address": "Нажимеденов 26,",
      "coordinates": [
        51.11579095,
        71.49128176
      ],
      "schedule": {
        "Понедельник": "10:00–21:45",
        "Вторник": "10:00–21:45",
        "Среда": "10:00–21:45",
        "Четверг": "10:00–21:45",
        "Пятница": "10:00–21:45",
        "Суббота": "10:00–21:45",
        "Воскресенье": "10:00–21:45"
      },
      "phone": "+77787377251",
      "website": "",
      "logo": "https://imageproxy.wolt.com/assets/67ea526ee3aca1debaea9b77",
      "heroImage": "https://imageproxy.wolt.com/assets/67ea6715352242dde6d22501",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/lavash-food",
      "brandSlug": "lavash-food",
      "brandName": "LAVASH Food"
    }
  },
  {
    "name": "SF Shaurma Food Dream City",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/sf-shaurma-food-dream-city",
    "discountCount": 7,
    "items": [
      {
        "title": "Комбо Чизмикс",
        "description": "Чизбургер, картофель фри, напиток (400 мл)",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 908 KZT",
        "oldPrice": "3 180 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/63f5ceb36d3393e2a1f84aba/c0a323fa-9e97-11f0-92d6-3aa2e95b1c10_970e81218dba541def8c3a0103910269.png"
      },
      {
        "title": "Комбо Шаурма сырная 1 порция куриная",
        "description": "Шаурма сырная 1 порция куриная, напиток на розлив, картофель фри",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 406 KZT",
        "oldPrice": "4 010 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6282442da6b9d675dac65e9c/71c28e26-9e9a-11f0-973d-1e5227f45feb_1743ced180b98042fe13522cc34f41dd.png"
      },
      {
        "title": "Пицца Пепперони",
        "description": "Сыр, колбаса пепперони, соус",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 262 KZT",
        "oldPrice": "3 770 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/62960ceae1ebad28eaec5edf/6f69bece-9e9a-11f0-9152-4ad848442a77_c51230a42f5450880a142065760babaa.png"
      },
      {
        "title": "Комбо Шаурма сырная 1 порция куриная",
        "description": "Шаурма сырная 1 порция куриная, напиток на розлив, картофель фри",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 406 KZT",
        "oldPrice": "4 010 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6282442da6b9d675dac65e9c/71c28e26-9e9a-11f0-973d-1e5227f45feb_1743ced180b98042fe13522cc34f41dd.png"
      },
      {
        "title": "Комбо Чизмикс",
        "description": "Чизбургер, картофель фри, напиток (400 мл)",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 908 KZT",
        "oldPrice": "3 180 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/63f5ceb36d3393e2a1f84aba/c0a323fa-9e97-11f0-92d6-3aa2e95b1c10_970e81218dba541def8c3a0103910269.png"
      },
      {
        "title": "Пицца Пепперони",
        "description": "Сыр, колбаса пепперони, соус",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 262 KZT",
        "oldPrice": "3 770 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/62960ceae1ebad28eaec5edf/6f69bece-9e9a-11f0-9152-4ad848442a77_c51230a42f5450880a142065760babaa.png"
      },
      {
        "title": "Вок с рисом и с курицей",
        "description": "сочная курица, рис и свежие овощи в фирменном соусе, насыщенный вкус и лёгкая остринка.",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 572 KZT",
        "oldPrice": "2 620 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/628704e792027df60f47add7/5a9c23d0-a9b0-11f0-b0d8-be7b9200551e_a040bc72275cfa24b6cd74ba24d413cc.png"
      }
    ],
    "info": {
      "description": "Time to eat🌯",
      "categories": [
        "Донер",
        "Пицца",
        "Кебаб",
        "Восточная",
        "SF Shaurma Food"
      ],
      "address": "Мангилик ел 47",
      "coordinates": [
        51.09839044,
        71.42720738
      ],
      "schedule": {
        "Понедельник": "10:00–23:30",
        "Вторник": "10:00–23:30",
        "Среда": "10:00–23:30",
        "Четверг": "10:00–23:30",
        "Пятница": "10:00–23:30",
        "Суббота": "10:00–23:30",
        "Воскресенье": "10:00–23:30"
      },
      "phone": "+77075940112",
      "website": "",
      "logo": "https://imageproxy.wolt.com/assets/683d37f0403f3a2423670863",
      "heroImage": "https://imageproxy.wolt.com/assets/689efda7a6b3502f1c33805b",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/sf-shaurma-food",
      "brandSlug": "sf-shaurma-food",
      "brandName": "SF Shaurma Food "
    }
  },
  {
    "name": "Saya Sushi Кажимукана",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/saya-sushi-momyshuly",
    "discountCount": 6,
    "items": [
      {
        "title": "Комбо Тоттори 🍣",
        "description": "Цветение сакуры 8 шт., Цезарь маки 8 шт., Шримп 8 шт., Пицца с колбасками 30 см.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "7 693 KZT",
        "oldPrice": "10 990 KZT",
        "image": "https://imageproxy.wolt.com/assets/68dd22c90edc84693653f134"
      },
      {
        "title": "Комбо Акита 🍣",
        "description": "Сяке темпура 8 шт., Фудзи хай 8 шт., Креветки темпура 5 шт., Сырные палочки 5 шт.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "10 493 KZT",
        "oldPrice": "14 990 KZT",
        "image": "https://imageproxy.wolt.com/assets/68dd230bd82091e41c7c9632"
      },
      {
        "title": "Сет Нисио 🍣",
        "description": "Филадельфия Лайт 4 шт, Поцелуй гейши с классическим соусом 4 шт, Дракон маки 4 шт, Филадельфия с угрем 4 шт Калифорния маки 4 шт, Калифорния с лососем 4 шт, Цветение сакуры 8 шт, Напиток1 литр",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "12 243 KZT",
        "oldPrice": "17 490 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5e7d0bc58a1d633d8ac70457/05f26e4c-d6f8-11ef-b081-9a17a66e6bda__________.jpg"
      },
      {
        "title": "Комбо Тоттори",
        "description": "Цветение сакуры 8 шт., Цезарь маки 8 шт., Шримп 8 шт., Пицца с колбасками 30 см.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "7 693 KZT",
        "oldPrice": "10 990 KZT",
        "image": "https://imageproxy.wolt.com/assets/68dd22c90edc84693653f134"
      },
      {
        "title": "Комбо Акита",
        "description": "Сяке темпура 8 шт., Фудзи хай 8 шт., Креветки темпура 5 шт., Сырные палочки 5 шт.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "10 493 KZT",
        "oldPrice": "14 990 KZT",
        "image": "https://imageproxy.wolt.com/assets/68dd230bd82091e41c7c9632"
      },
      {
        "title": "Сет Нисио",
        "description": "Филадельфия Лайт 4 шт, Поцелуй гейши с классическим соусом 4 шт, Дракон маки 4 шт, Филадельфия с угрем 4 шт Калифорния маки 4 шт, Калифорния с лососем 4 шт, Цветение сакуры 8 шт, Напиток1 литр",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "12 243 KZT",
        "oldPrice": "17 490 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5e7d0bc58a1d633d8ac70457/05f26e4c-d6f8-11ef-b081-9a17a66e6bda__________.jpg"
      }
    ],
    "info": {
      "description": "В нашем ресторане вы найдете целых шесть разновидностей Филадельфии и три вида Калифорнии. Решайте какие заказывать уже сейчас! 🍱🍣",
      "categories": [
        "Пицца",
        "Суши",
        "Японская",
        "Saya sushi"
      ],
      "address": "улица Кажымукан, 16",
      "coordinates": [
        51.15504483,
        71.47119331
      ],
      "schedule": {
        "Понедельник": "11:00–23:30",
        "Вторник": "11:00–23:30",
        "Среда": "11:00–23:30",
        "Четверг": "11:00–23:30",
        "Пятница": "11:00–23:30",
        "Суббота": "11:00–23:30",
        "Воскресенье": "11:00–23:30"
      },
      "phone": "+77784139998",
      "website": "https://www.sayasushi.kz/astana/",
      "logo": "https://imageproxy.wolt.com/assets/67a0c6cab61d8e1055ba12ea",
      "heroImage": "https://imageproxy.wolt.com/assets/67332feb8e594205e1011a1e",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/saya-sushi",
      "brandSlug": "saya-sushi",
      "brandName": "Saya sushi"
    }
  },
  {
    "name": "ONESHOTT COFFEE Victoria",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/oneshott-grand-victoria",
    "discountCount": 4,
    "items": [
      {
        "title": "Сэндвич + Капучино",
        "description": "Свежий сэндвич и нежный капучино — идеальная пара для вкусного и бодрого перерыва. Объем кофе (350 мл.)",
        "discountText": "Скидка 1 257 KZT на Сэндвич + Капучино",
        "newPrice": "3 333 KZT",
        "oldPrice": "4 590 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6867b5e99750c8bbdd8848ea/70ac4f84-b8b4-11f0-9122-3a34291b53bf_1ea836a547afbacd2f7be244cffae5c4.png"
      },
      {
        "title": "Большое комбо на завтрак",
        "description": "Большой и сытный завтрак с ароматным кофе — всё, что нужно для вкусного и энергичного утра. Идеально, чтобы начать день на полной скорости. Объем кофе (350мл.)",
        "discountText": "Скидка 2 697 KZT на Большое комбо на завтрак",
        "newPrice": "6 493 KZT",
        "oldPrice": "9 190 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6867b5e99750c8bbdd8848ea/41a35338-7802-11f0-91bb-f286dd50d4cf_f8ddd5d8fef91938d023923ed90bf611.png"
      },
      {
        "title": "Сэндвич + Капучино",
        "description": "Свежий сэндвич и нежный капучино — идеальная пара для вкусного и бодрого перерыва. Объем кофе (350 мл.)",
        "discountText": "Скидка 1 257 KZT на Сэндвич + Капучино",
        "newPrice": "3 333 KZT",
        "oldPrice": "4 590 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6867b5e99750c8bbdd8848ea/70ac4f84-b8b4-11f0-9122-3a34291b53bf_1ea836a547afbacd2f7be244cffae5c4.png"
      },
      {
        "title": "Обед Сет 3",
        "description": "Сытный комбо-обед: вкусные блюда и напиток по выгодной цене. Всё, чтобы вкусно и быстро пообедать! 2 лимонада по 500 мл",
        "discountText": "Скидка 4 437 KZT на Обед Сет 3",
        "newPrice": "10 353 KZT",
        "oldPrice": "14 790 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6867b5e99750c8bbdd8848ea/41ab6294-7802-11f0-91bb-f286dd50d4cf_2a690c796053e08dd2650bd5b994ba17.png"
      }
    ],
    "info": {
      "description": "Oneshott Coffee: Для ценителей кофе и времени",
      "categories": [
        "Кафе",
        "Кофе и чай",
        "Завтрак",
        "Oneshott"
      ],
      "address": "РК., г.Астана ул.Нурмагамбетова 23/1",
      "coordinates": [
        51.11821088,
        71.48204664
      ],
      "schedule": {
        "Понедельник": "08:00–21:45",
        "Вторник": "08:00–21:45",
        "Среда": "08:00–21:45",
        "Четверг": "08:00–21:45",
        "Пятница": "08:00–21:45",
        "Суббота": "08:00–21:45",
        "Воскресенье": "08:00–21:45"
      },
      "phone": "",
      "website": "",
      "logo": null,
      "heroImage": "https://imageproxy.wolt.com/assets/686ffaa9ac67fa36bdb952fb",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/oneshott",
      "brandSlug": "oneshott",
      "brandName": null
    }
  },
  {
    "name": "ONESHOTT COFFEE Тауелсиздик",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/oneshott-coffee",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Oneshott Coffee: Для ценителей кофе и времени",
      "categories": [
        "Кафе",
        "Кофе и чай",
        "Десерты",
        "Завтрак",
        "Выпечка",
        "Выпечка",
        "Oneshott"
      ],
      "address": "пр. Тауельсиздик 23",
      "coordinates": [
        51.14468095,
        71.46040709
      ],
      "schedule": {
        "Понедельник": "08:00–22:00",
        "Вторник": "08:00–22:00",
        "Среда": "08:00–22:00",
        "Четверг": "08:00–22:00",
        "Пятница": "08:00–22:00",
        "Суббота": "08:00–22:00",
        "Воскресенье": "08:00–22:00"
      },
      "phone": "+77774003737",
      "website": "https://www.instagram.com/oneshott_coffee/",
      "logo": null,
      "heroImage": "https://imageproxy.wolt.com/assets/6732087a8f745d19b0dc0cb5",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/oneshott",
      "brandSlug": "oneshott",
      "brandName": null
    }
  },
  {
    "name": "#FARШ Бургер MEGA Silk Way",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/farsh-burger-mega-silk-way",
    "discountCount": 6,
    "items": [
      {
        "title": "Чизбургер сет",
        "description": "Сочный чизбургер с говяжьей котлетой, картофелем фри (90 г) и Coca-Cola 0,5 л. Идеальный комбо-сет для вкусного обеда или ужина.",
        "discountText": "-30% на эти позиции",
        "newPrice": "4 228 KZT",
        "oldPrice": "6 040 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6013c56d4db9d4d2434ef713/192fbed0-ae69-11f0-98fd-e2ef4b4eb9d2_497cb09f3409594af83049db075a6144.png"
      },
      {
        "title": "Папа Мясника Сет",
        "description": "Брутальный бургер \"Папа Мясника\" с говяжьей котлетой х2, фри (90 г) и Coca-Cola 0,5 л. Сытный и насыщенный комбо для настоящих гурманов.",
        "discountText": "-30% на эти позиции",
        "newPrice": "5 880 KZT",
        "oldPrice": "8 400 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/620f6d5aab41cc628549415c/b72f3e26-b57b-11f0-ad00-8e82cbe8cef8_d04109c681c2f8a64baed6b77252b84b.png"
      },
      {
        "title": "Сет от Тети из Барселоны",
        "description": "Бургер \"Тетя из Барселоны\" - сочная говяжья котлета в хлебной булочке, с фри (90 гр) и Coca-Cola 0,5 мл. Отличное сочетание вкуса, свежести и удовольствия для вашего обеда или ужина.",
        "discountText": "-30% на эти позиции",
        "newPrice": "4 970 KZT",
        "oldPrice": "7 100 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/60e871355b7b45eb7913adf6/8ba1e7f0-b4cb-11f0-98b7-5a150845d5ea_1d8ffe89c4ba4acbf461e45410dd5133.png"
      },
      {
        "title": "Сет от Тети из Барселоны",
        "description": "Бургер \"Тетя из Барселоны\" - сочная говяжья котлета в хлебной булочке, с фри (90 гр) и Coca-Cola 0,5 мл. Отличное сочетание вкуса, свежести и удовольствия для вашего обеда или ужина.",
        "discountText": "-30% на эти позиции",
        "newPrice": "4 970 KZT",
        "oldPrice": "7 100 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/60e871355b7b45eb7913adf6/8ba1e7f0-b4cb-11f0-98b7-5a150845d5ea_1d8ffe89c4ba4acbf461e45410dd5133.png"
      },
      {
        "title": "Чизбургер сет",
        "description": "Сочный чизбургер с говяжьей котлетой, картофелем фри (90 г) и Coca-Cola 0,5 л. Идеальный комбо-сет для вкусного обеда или ужина.",
        "discountText": "-30% на эти позиции",
        "newPrice": "4 228 KZT",
        "oldPrice": "6 040 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6013c56d4db9d4d2434ef713/192fbed0-ae69-11f0-98fd-e2ef4b4eb9d2_497cb09f3409594af83049db075a6144.png"
      },
      {
        "title": "Папа Мясника Сет",
        "description": "Брутальный бургер \"Папа Мясника\" с говяжьей котлетой х2, фри (90 г) и Coca-Cola 0,5 л. Сытный и насыщенный комбо для настоящих гурманов.",
        "discountText": "-30% на эти позиции",
        "newPrice": "5 880 KZT",
        "oldPrice": "8 400 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/620f6d5aab41cc628549415c/b72f3e26-b57b-11f0-ad00-8e82cbe8cef8_d04109c681c2f8a64baed6b77252b84b.png"
      }
    ],
    "info": {
      "description": "Сочные бургеры 🍔",
      "categories": [
        "Бургер",
        "Мясо и рыба",
        "Стрит-фуд",
        "#FARSH Burger"
      ],
      "address": "проспект Кабанбай батыр, 62",
      "coordinates": [
        51.08944562,
        71.40717637
      ],
      "schedule": {
        "Понедельник": "10:00–21:45",
        "Вторник": "10:00–21:45",
        "Среда": "10:00–21:45",
        "Четверг": "10:00–21:45",
        "Пятница": "10:00–21:45",
        "Суббота": "10:00–21:45",
        "Воскресенье": "10:00–21:45"
      },
      "phone": "+77004304430",
      "website": "https://www.instagram.com/farsh_burger_kz/",
      "logo": "https://imageproxy.wolt.com/assets/6732085b3023fb35876a6872",
      "heroImage": "https://imageproxy.wolt.com/assets/685d3b3495593970456cd02c",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/farsh-burger",
      "brandSlug": "farsh-burger",
      "brandName": "#FARSH Burger"
    }
  },
  {
    "name": "Ocean Basket Mega Silk Way",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/ocean-basket-mega-silk-way",
    "discountCount": 5,
    "items": [
      {
        "title": "Креветки Special - 12 креветок prince",
        "description": "Креветки приготовленные на ваш выбор (гриль или со специями кейджун) Вид блюда может измениться в зависимости от способа готовки",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "5 453 KZT",
        "oldPrice": "7 790 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5dd7728ffea860dff9be9edf/96798a4a-3003-11f0-997f-56a9b35b2c5f_prawns_special.jpg"
      },
      {
        "title": "Кальмары",
        "description": "Кальмары приготовленные на ваш выбор (гриль, фритюр, со специями кейджун) Вид блюда может измениться в зависимости от способа готовки",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "4 613 KZT",
        "oldPrice": "6 590 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5dd7728ffea860dff9be9edf/7859e946-3004-11f0-b069-061f4e3d5670_calamari.jpg"
      },
      {
        "title": "Креветки Special - 12 креветок prince",
        "description": "Креветки приготовленные на ваш выбор (гриль или со специями кейджун) Вид блюда может измениться в зависимости от способа готовки",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "5 453 KZT",
        "oldPrice": "7 790 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5dd7728ffea860dff9be9edf/96798a4a-3003-11f0-997f-56a9b35b2c5f_prawns_special.jpg"
      },
      {
        "title": "Мэд райс с лососем",
        "description": "Фирменный жаренный рис с добавлением лосося, мидий, креветок и лука",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "4 193 KZT",
        "oldPrice": "5 990 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5dd7728ffea860dff9be9edf/10969854-28d9-11f0-b45a-66e84e8e64c6______________.jpg"
      },
      {
        "title": "Кальмары",
        "description": "Кальмары приготовленные на ваш выбор (гриль, фритюр, со специями кейджун) Вид блюда может измениться в зависимости от способа готовки",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "4 613 KZT",
        "oldPrice": "6 590 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5dd7728ffea860dff9be9edf/7859e946-3004-11f0-b069-061f4e3d5670_calamari.jpg"
      }
    ],
    "info": {
      "description": "Самый любимый ресторан морепродуктов 🌊",
      "categories": [
        "Рыба",
        "Мясо и рыба",
        "Ocean Basket"
      ],
      "address": "Kabanbay Batyr 62, 010017 Астана‎",
      "coordinates": [
        51.08895425,
        71.40844323
      ],
      "schedule": {
        "Понедельник": "10:00–22:30",
        "Вторник": "10:00–22:30",
        "Среда": "10:00–22:30",
        "Четверг": "10:00–22:30",
        "Пятница": "10:00–22:30",
        "Суббота": "10:00–22:30",
        "Воскресенье": "10:00–22:30"
      },
      "phone": "+77007779697",
      "website": "https://kazakhstan.oceanbasket.com/",
      "logo": "https://imageproxy.wolt.com/assets/67332f815d1bf94a0f05f1f6",
      "heroImage": "https://imageproxy.wolt.com/assets/68c9947f114926da101f73ee",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/ocean-basket",
      "brandSlug": "ocean-basket",
      "brandName": "Ocean Basket"
    }
  },
  {
    "name": "UniFood Doner",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/doner-pub",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Сочные донеры, вкусные начинки и ароматные соусы - классика, которую любят все!",
      "categories": [
        "Донер",
        "Кебаб",
        "IP ”TOP FOOD” Аstana"
      ],
      "address": "улица Аксу-Аюлы 15",
      "coordinates": [
        51.13376231,
        71.48095512
      ],
      "schedule": {
        "Понедельник": "Закрыто",
        "Вторник": "Закрыто",
        "Среда": "Закрыто",
        "Четверг": "Закрыто",
        "Пятница": "Закрыто",
        "Суббота": "Закрыто",
        "Воскресенье": "Закрыто"
      },
      "phone": "+77474397874",
      "website": "",
      "logo": null,
      "heroImage": "https://imageproxy.wolt.com/assets/684957425c258b47da3801cb",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/ip-top-food-stana",
      "brandSlug": "ip-top-food-stana",
      "brandName": null
    }
  },
  {
    "name": "UniFood Doner Женис",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/doner-republic",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Сочные донеры, вкусные начинки и ароматные соусы - классика, которую любят все!",
      "categories": [
        "Кебаб",
        "Донер",
        "IP ”TOP FOOD” Аstana"
      ],
      "address": "проспект Женис 49/2",
      "coordinates": [
        51.18033271,
        71.40945054
      ],
      "schedule": {
        "Понедельник": "Закрыто",
        "Вторник": "Закрыто",
        "Среда": "Закрыто",
        "Четверг": "Закрыто",
        "Пятница": "Закрыто",
        "Суббота": "Закрыто",
        "Воскресенье": "Закрыто"
      },
      "phone": "+77474397874",
      "website": "",
      "logo": null,
      "heroImage": "https://imageproxy.wolt.com/assets/684149144a75a7dbd75249ab",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/ip-top-food-stana",
      "brandSlug": "ip-top-food-stana",
      "brandName": null
    }
  },
  {
    "name": "ONESHOTT COFFEE Толе би",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/oneshott",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Вкусные завтраки вместе с Oneshott 😋",
      "categories": [
        "Кафе",
        "Кофе и чай",
        "Oneshott"
      ],
      "address": "ул.Толе би 16",
      "coordinates": [
        51.09999471,
        71.38792926
      ],
      "schedule": {
        "Понедельник": "08:00–22:30",
        "Вторник": "08:00–22:30",
        "Среда": "08:00–22:30",
        "Четверг": "08:00–22:30",
        "Пятница": "08:00–22:30",
        "Суббота": "08:00–22:30",
        "Воскресенье": "08:00–22:30"
      },
      "phone": "+77055880880",
      "website": "",
      "logo": null,
      "heroImage": "https://imageproxy.wolt.com/assets/67335f27f45db57ef600db0d",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/oneshott",
      "brandSlug": "oneshott",
      "brandName": null
    }
  },
  {
    "name": "ONESHOTT COFFEE Бокейхана",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/oneshott-coffee-bokeikhan",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Oneshott Coffee: Для ценителей кофе и времени",
      "categories": [
        "Кафе",
        "Кофе и чай",
        "Десерты",
        "Oneshott"
      ],
      "address": "қ.,Әлихан Бөкейхан көшесі, 27/4",
      "coordinates": [
        51.08430016,
        71.42822199
      ],
      "schedule": {
        "Понедельник": "08:00–21:40",
        "Вторник": "08:00–21:40",
        "Среда": "08:00–21:40",
        "Четверг": "08:00–21:40",
        "Пятница": "08:00–21:40",
        "Суббота": "08:00–21:40",
        "Воскресенье": "08:00–21:40"
      },
      "phone": "+77717001118",
      "website": "",
      "logo": null,
      "heroImage": "https://imageproxy.wolt.com/assets/67975a74a2da890ebfeb81f0",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/oneshott",
      "brandSlug": "oneshott",
      "brandName": null
    }
  },
  {
    "name": "ONESHOTT COFFEE Аль-Фараби",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/oneshott-coffee-al-farabi",
    "discountCount": 3,
    "items": [
      {
        "title": "Большое комбо на завтрак",
        "description": "Большой и сытный завтрак с ароматным кофе — всё, что нужно для вкусного и энергичного утра. Идеально, чтобы начать день на полной скорости. Объем кофе (350мл.)",
        "discountText": "Скидка 2 697 KZT на Большое комбо на завтрак",
        "newPrice": "6 493 KZT",
        "oldPrice": "9 190 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6867b5e99750c8bbdd8848ea/41a35338-7802-11f0-91bb-f286dd50d4cf_f8ddd5d8fef91938d023923ed90bf611.png"
      },
      {
        "title": "Сэндвич + Капучино",
        "description": "Свежий сэндвич и нежный капучино — идеальная пара для вкусного и бодрого перерыва. Объем кофе (350 мл.)",
        "discountText": "Скидка 1 257 KZT на Сэндвич + Капучино",
        "newPrice": "3 333 KZT",
        "oldPrice": "4 590 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6867b5e99750c8bbdd8848ea/70ac4f84-b8b4-11f0-9122-3a34291b53bf_1ea836a547afbacd2f7be244cffae5c4.png"
      },
      {
        "title": "Обед Сет 3",
        "description": "Сытный комбо-обед: вкусные блюда и напиток по выгодной цене. Всё, чтобы вкусно и быстро пообедать! 2 лимонада по 500 мл",
        "discountText": "Скидка 4 437 KZT на Обед Сет 3",
        "newPrice": "10 353 KZT",
        "oldPrice": "14 790 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6867b5e99750c8bbdd8848ea/41ab6294-7802-11f0-91bb-f286dd50d4cf_2a690c796053e08dd2650bd5b994ba17.png"
      }
    ],
    "info": {
      "description": "Вкусные завтраки вместе с Oneshott 😋",
      "categories": [
        "Кафе",
        "Кофе и чай",
        "Lunch",
        "Oneshott"
      ],
      "address": "Аль Фараби 9/1",
      "coordinates": [
        51.09886599,
        71.44931701
      ],
      "schedule": {
        "Понедельник": "08:00–22:00",
        "Вторник": "08:00–22:00",
        "Среда": "08:00–22:00",
        "Четверг": "08:00–22:00",
        "Пятница": "08:00–22:00",
        "Суббота": "08:00–22:00",
        "Воскресенье": "08:00–22:00"
      },
      "phone": "+77055880880",
      "website": "",
      "logo": null,
      "heroImage": "https://imageproxy.wolt.com/assets/68e780f984261fa042b8f3e1",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/oneshott",
      "brandSlug": "oneshott",
      "brandName": null
    }
  },
  {
    "name": "ONESHOTT COFFEE Asylym Prime",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/oneshott-coffee-asylym-prime",
    "discountCount": 3,
    "items": [
      {
        "title": "Большое комбо на завтрак",
        "description": "Большой и сытный завтрак с ароматным кофе — всё, что нужно для вкусного и энергичного утра. Идеально, чтобы начать день на полной скорости. Объем кофе (350мл.)",
        "discountText": "Скидка 2 697 KZT на Большое комбо на завтрак",
        "newPrice": "6 493 KZT",
        "oldPrice": "9 190 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6867b5e99750c8bbdd8848ea/41a35338-7802-11f0-91bb-f286dd50d4cf_f8ddd5d8fef91938d023923ed90bf611.png"
      },
      {
        "title": "Сэндвич + Капучино",
        "description": "Свежий сэндвич и нежный капучино — идеальная пара для вкусного и бодрого перерыва. Объем кофе (350 мл.)",
        "discountText": "Скидка 1 257 KZT на Сэндвич + Капучино",
        "newPrice": "3 333 KZT",
        "oldPrice": "4 590 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6867b5e99750c8bbdd8848ea/70ac4f84-b8b4-11f0-9122-3a34291b53bf_1ea836a547afbacd2f7be244cffae5c4.png"
      },
      {
        "title": "Обед Сет 3",
        "description": "Сытный комбо-обед: вкусные блюда и напиток по выгодной цене. Всё, чтобы вкусно и быстро пообедать! 2 лимонада по 500 мл",
        "discountText": "Скидка 4 437 KZT на Обед Сет 3",
        "newPrice": "10 353 KZT",
        "oldPrice": "14 790 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6867b5e99750c8bbdd8848ea/41ab6294-7802-11f0-91bb-f286dd50d4cf_2a690c796053e08dd2650bd5b994ba17.png"
      }
    ],
    "info": {
      "description": "Вкусные завтраки вместе с Oneshott 😋",
      "categories": [
        "Кафе",
        "Кофе и чай",
        "Lunch",
        "Oneshott"
      ],
      "address": "Алихан Бокейхана 16",
      "coordinates": [
        51.10758439,
        71.43531078
      ],
      "schedule": {
        "Понедельник": "08:00–21:45",
        "Вторник": "08:00–21:45",
        "Среда": "08:00–21:45",
        "Четверг": "08:00–21:45",
        "Пятница": "08:00–21:45",
        "Суббота": "08:00–21:45",
        "Воскресенье": "08:00–21:45"
      },
      "phone": "",
      "website": "",
      "logo": null,
      "heroImage": "https://imageproxy.wolt.com/assets/68f0bc553ad8667942a233a5",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/oneshott",
      "brandSlug": "oneshott",
      "brandName": null
    }
  },
  {
    "name": "AL SHAWARMA",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/al-shawarma",
    "discountCount": 6,
    "items": [
      {
        "title": "Айран Комбо Куриный",
        "description": "Наше комбо подается с соусом на выбор, халапеньо, айраном и картофелем",
        "discountText": "-20% на позиции",
        "newPrice": "3 080 KZT",
        "oldPrice": "3 850 KZT",
        "image": "https://imageproxy.wolt.com/assets/68ee194717e84051d222a1f5"
      },
      {
        "title": "Айран Сет Куриный",
        "description": "Шафрановый рис, курица, томатный соус, хумус, салат, 1 шт. Пита и айран",
        "discountText": "-20% на позиции",
        "newPrice": "3 560 KZT",
        "oldPrice": "4 450 KZT",
        "image": "https://imageproxy.wolt.com/assets/68f078f6fc392c8813efb120"
      },
      {
        "title": "Айран Комбо Куриный",
        "description": "Наше комбо подается с соусом на выбор, халапеньо, айраном и картофелем",
        "discountText": "-20% на позиции",
        "newPrice": "3 080 KZT",
        "oldPrice": "3 850 KZT",
        "image": "https://imageproxy.wolt.com/assets/68ee194717e84051d222a1f5"
      },
      {
        "title": "Айран Комбо Фалафель",
        "description": "Наше комбо подается с соусом, халапеньо, айраном и картофелем",
        "discountText": "-20% на позиции",
        "newPrice": "2 920 KZT",
        "oldPrice": "3 650 KZT",
        "image": "https://imageproxy.wolt.com/assets/68f078e2fc392c8813efb11b"
      },
      {
        "title": "Айран Сет Куриный",
        "description": "Шафрановый рис, курица, томатный соус, хумус, салат, 1 шт. Пита и айран",
        "discountText": "-20% на позиции",
        "newPrice": "3 560 KZT",
        "oldPrice": "4 450 KZT",
        "image": "https://imageproxy.wolt.com/assets/68f078f6fc392c8813efb120"
      },
      {
        "title": "Айран Сет Фалафель",
        "description": "Шафрановый рис, фалафель 3 шт, томатный соус, хумус, салат, 1 шт. Пита и айраном",
        "discountText": "-20% на позиции",
        "newPrice": "3 400 KZT",
        "oldPrice": "4 250 KZT",
        "image": "https://imageproxy.wolt.com/assets/68f078e9fc392c8813efb11d"
      }
    ],
    "info": {
      "description": "Аутентичная ливанская кухня 🥙",
      "categories": [
        "Кебаб",
        "Halal",
        "Донер",
        "Средиземноморская",
        "Фалафель",
        "Al Shawarma"
      ],
      "address": "ул.Толе Би 48",
      "coordinates": [
        51.13144032,
        71.39787602
      ],
      "schedule": {
        "Понедельник": "12:00–23:30",
        "Вторник": "12:00–23:30",
        "Среда": "12:00–23:30",
        "Четверг": "12:00–23:30",
        "Пятница": "12:00–23:30",
        "Суббота": "12:00–23:30",
        "Воскресенье": "12:00–23:30"
      },
      "phone": "+77088027878",
      "website": "https://instagram.com/_alshawarma_?igshid=YmMyMTA2M2Y=",
      "logo": null,
      "heroImage": "https://imageproxy.wolt.com/assets/6732085be24e8e5c114db06c",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/al-shawarma",
      "brandSlug": "al-shawarma",
      "brandName": null
    }
  },
  {
    "name": "Plan B Astana",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/plan-b-astana589",
    "discountCount": 8,
    "items": [
      {
        "title": "Set Supernova",
        "description": "Supernova Бургер, Картошка фри или Батат на выбор, салат коул слоу, Coca-Cola 0.5",
        "discountText": "Скидка 20% на эти позиции",
        "newPrice": "5 040 KZT",
        "oldPrice": "6 300 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/68342b6f774e339faec98a19/12b9fbec-ae69-11f0-941a-3684f19d005e_606719ed7857670d06431f5813908f9a.png"
      },
      {
        "title": "Сет Горчичный",
        "description": "Горчичный Бургер, Картошка фри или Батат на выбор, салат коул слоу, Coca-Cola 0.5",
        "discountText": "Скидка 20% на эти позиции",
        "newPrice": "5 040 KZT",
        "oldPrice": "6 300 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/68342b6f774e339faec98a19/12bdb1ec-ae69-11f0-941a-3684f19d005e_82ef3f6295db4506b1c5c3a239623400.png"
      },
      {
        "title": "Сет Классический",
        "description": "Классический Бургер, Картошка фри или Батат на выбор, салат коул слоу, Coca-Cola 0.5",
        "discountText": "Скидка 20% на эти позиции",
        "newPrice": "5 040 KZT",
        "oldPrice": "6 300 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/68342b6f774e339faec98a19/53c046ea-b57c-11f0-a039-2af898712a6d_da6f17b46310bbd8990b165cbb453975.png"
      },
      {
        "title": "Сет Халапеньо",
        "description": "Халапеньо Бургер, Картошка фри или Батат на выбор, салат коул слоу, Coca-Cola 0.5",
        "discountText": "Скидка 20% на эти позиции",
        "newPrice": "5 040 KZT",
        "oldPrice": "6 300 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/68342b6f774e339faec98a19/12bb8ce6-ae69-11f0-941a-3684f19d005e_0e845b54ae3f495bf8aa530603721f20.png"
      },
      {
        "title": "Set Supernova",
        "description": "Supernova Бургер, Картошка фри или Батат на выбор, салат коул слоу, Coca-Cola 0.5",
        "discountText": "Скидка 20% на эти позиции",
        "newPrice": "5 040 KZT",
        "oldPrice": "6 300 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/68342b6f774e339faec98a19/12b9fbec-ae69-11f0-941a-3684f19d005e_606719ed7857670d06431f5813908f9a.png"
      },
      {
        "title": "Сет Халапеньо",
        "description": "Халапеньо Бургер, Картошка фри или Батат на выбор, салат коул слоу, Coca-Cola 0.5",
        "discountText": "Скидка 20% на эти позиции",
        "newPrice": "5 040 KZT",
        "oldPrice": "6 300 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/68342b6f774e339faec98a19/12bb8ce6-ae69-11f0-941a-3684f19d005e_0e845b54ae3f495bf8aa530603721f20.png"
      },
      {
        "title": "Сет Горчичный",
        "description": "Горчичный Бургер, Картошка фри или Батат на выбор, салат коул слоу, Coca-Cola 0.5",
        "discountText": "Скидка 20% на эти позиции",
        "newPrice": "5 040 KZT",
        "oldPrice": "6 300 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/68342b6f774e339faec98a19/12bdb1ec-ae69-11f0-941a-3684f19d005e_82ef3f6295db4506b1c5c3a239623400.png"
      },
      {
        "title": "Сет Классический",
        "description": "Классический Бургер, Картошка фри или Батат на выбор, салат коул слоу, Coca-Cola 0.5",
        "discountText": "Скидка 20% на эти позиции",
        "newPrice": "5 040 KZT",
        "oldPrice": "6 300 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/68342b6f774e339faec98a19/53c046ea-b57c-11f0-a039-2af898712a6d_da6f17b46310bbd8990b165cbb453975.png"
      }
    ],
    "info": {
      "description": "Сочные бургеры из мраморной говядины!",
      "categories": [
        "Бургер",
        "Американская",
        "Боулы",
        "Halal",
        "Plan B"
      ],
      "address": "ул. Акмешит 13/2",
      "coordinates": [
        51.11105741,
        71.4215308
      ],
      "schedule": {
        "Понедельник": "11:00–23:00",
        "Вторник": "11:00–23:00",
        "Среда": "11:00–23:00",
        "Четверг": "11:00–23:00",
        "Пятница": "11:00–23:00",
        "Суббота": "11:00–23:00",
        "Воскресенье": "11:00–23:00"
      },
      "phone": "+77079922292",
      "website": "",
      "logo": null,
      "heroImage": "https://imageproxy.wolt.com/assets/689c726439adb1f40a6ab2fc",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/plan-b",
      "brandSlug": "plan-b",
      "brandName": null
    }
  },
  {
    "name": "Aqman",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/aqman789",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Восточная кухня на правом!",
      "categories": [
        "Пицца"
      ],
      "address": "ул.Дулатова,52Б",
      "coordinates": [
        51.19416155,
        71.38565173
      ],
      "schedule": {
        "Понедельник": "00:00–01:30, 12:00–01:30",
        "Вторник": "12:00–01:30",
        "Среда": "12:00–01:30",
        "Четверг": "12:00–01:30",
        "Пятница": "12:00–01:30",
        "Суббота": "12:00–01:30",
        "Воскресенье": "12:00–24:00"
      },
      "phone": "+7(776)8292929",
      "website": "",
      "logo": null,
      "heroImage": "https://imageproxy.wolt.com/assets/687793c7eaea0bee807b0414",
      "brandLink": null,
      "brandSlug": null,
      "brandName": null
    }
  },
  {
    "name": "SQ PLOV Сарайшык",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/sq-plovcenter-sarayshik",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "При заказе у нас от каждого чека 10 тг идёт на благотворительность ✨",
      "categories": [
        "Восточная",
        "Узбекский",
        "SQ"
      ],
      "address": "ул. Сарайшык 6",
      "coordinates": [
        51.13473899,
        71.41918152
      ],
      "schedule": {
        "Понедельник": "10:00–23:45",
        "Вторник": "10:00–23:45",
        "Среда": "10:00–23:45",
        "Четверг": "10:00–23:45",
        "Пятница": "10:00–23:45",
        "Суббота": "10:00–23:45",
        "Воскресенье": "10:00–23:45"
      },
      "phone": "+77004480000",
      "website": "",
      "logo": "https://imageproxy.wolt.com/assets/67a1b2dfa688f466affe434a",
      "heroImage": "https://imageproxy.wolt.com/assets/67a1f711d7bace4d9052ae0b",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/sq",
      "brandSlug": "sq",
      "brandName": "SQ"
    }
  },
  {
    "name": "#FARШ Бургер Абу-Даби Плаза",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/farsh-burger-abu-dhabi-plaza",
    "discountCount": 6,
    "items": [
      {
        "title": "Чизбургер сет",
        "description": "Сочный чизбургер с говяжьей котлетой, картофелем фри (90 г) и Coca-Cola 0,5 л. Идеальный комбо-сет для вкусного обеда или ужина.",
        "discountText": "-30% на эти позиции",
        "newPrice": "4 228 KZT",
        "oldPrice": "6 040 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6013c56d4db9d4d2434ef713/192fbed0-ae69-11f0-98fd-e2ef4b4eb9d2_497cb09f3409594af83049db075a6144.png"
      },
      {
        "title": "Папа Мясника Сет",
        "description": "Брутальный бургер \"Папа Мясника\" с говяжьей котлетой х2, фри (90 г) и Coca-Cola 0,5 л. Сытный и насыщенный комбо для настоящих гурманов.",
        "discountText": "-30% на эти позиции",
        "newPrice": "5 880 KZT",
        "oldPrice": "8 400 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/620f6d5aab41cc628549415c/b72f3e26-b57b-11f0-ad00-8e82cbe8cef8_d04109c681c2f8a64baed6b77252b84b.png"
      },
      {
        "title": "Сет от Тети из Барселоны",
        "description": "Бургер \"Тетя из Барселоны\" - сочная говяжья котлета в хлебной булочке, с фри (90 гр) и Coca-Cola 0,5 мл. Отличное сочетание вкуса, свежести и удовольствия для вашего обеда или ужина.",
        "discountText": "-30% на эти позиции",
        "newPrice": "4 970 KZT",
        "oldPrice": "7 100 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/60e871355b7b45eb7913adf6/8ba1e7f0-b4cb-11f0-98b7-5a150845d5ea_1d8ffe89c4ba4acbf461e45410dd5133.png"
      },
      {
        "title": "Сет от Тети из Барселоны",
        "description": "Бургер \"Тетя из Барселоны\" - сочная говяжья котлета в хлебной булочке, с фри (90 гр) и Coca-Cola 0,5 мл. Отличное сочетание вкуса, свежести и удовольствия для вашего обеда или ужина.",
        "discountText": "-30% на эти позиции",
        "newPrice": "4 970 KZT",
        "oldPrice": "7 100 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/60e871355b7b45eb7913adf6/8ba1e7f0-b4cb-11f0-98b7-5a150845d5ea_1d8ffe89c4ba4acbf461e45410dd5133.png"
      },
      {
        "title": "Чизбургер сет",
        "description": "Сочный чизбургер с говяжьей котлетой, картофелем фри (90 г) и Coca-Cola 0,5 л. Идеальный комбо-сет для вкусного обеда или ужина.",
        "discountText": "-30% на эти позиции",
        "newPrice": "4 228 KZT",
        "oldPrice": "6 040 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6013c56d4db9d4d2434ef713/192fbed0-ae69-11f0-98fd-e2ef4b4eb9d2_497cb09f3409594af83049db075a6144.png"
      },
      {
        "title": "Папа Мясника Сет",
        "description": "Брутальный бургер \"Папа Мясника\" с говяжьей котлетой х2, фри (90 г) и Coca-Cola 0,5 л. Сытный и насыщенный комбо для настоящих гурманов.",
        "discountText": "-30% на эти позиции",
        "newPrice": "5 880 KZT",
        "oldPrice": "8 400 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/620f6d5aab41cc628549415c/b72f3e26-b57b-11f0-ad00-8e82cbe8cef8_d04109c681c2f8a64baed6b77252b84b.png"
      }
    ],
    "info": {
      "description": "Сочные бургеры 🍔",
      "categories": [
        "Бургер",
        "Мясо и рыба",
        "Стрит-фуд",
        "#FARSH Burger"
      ],
      "address": "ул. Сыганак 16/5",
      "coordinates": [
        51.12169891,
        71.42724839
      ],
      "schedule": {
        "Понедельник": "00:00–02:00, 10:00–02:00",
        "Вторник": "10:00–02:00",
        "Среда": "10:00–02:00",
        "Четверг": "10:00–02:00",
        "Пятница": "10:00–02:00",
        "Суббота": "10:00–02:00",
        "Воскресенье": "10:00–24:00"
      },
      "phone": "+77004304430",
      "website": "https://www.instagram.com/farsh_burger_kz/",
      "logo": "https://imageproxy.wolt.com/assets/673208768f745d19b0dc0c56",
      "heroImage": "https://imageproxy.wolt.com/assets/685d3b3724b869b026f1fbc3",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/farsh-burger",
      "brandSlug": "farsh-burger",
      "brandName": "#FARSH Burger"
    }
  },
  {
    "name": "Black Star Burger Asia Park",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/black-star-burger-asia-park",
    "discountCount": 12,
    "items": [
      {
        "title": "Самый вкусный сет для двоих -50%",
        "description": "Сочный вкусный бургер для двоих, картофель на выбор, компот собственного производства.",
        "discountText": "Скидка 50% на эти позиции",
        "newPrice": "5 150 KZT",
        "oldPrice": "10 300 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/686ccebc919d0c344865bcb3/ea14e20a-6175-11f0-8c03-b6628815ef48_0cba1e4f_b457_4fe6_94eb_83f07396a3ab"
      },
      {
        "title": "BBQ сет для двоих -50%",
        "description": "Сочный бургер BBQ для двоих, картофель на выбор, компот собственного производства.",
        "discountText": "Скидка 50% на эти позиции",
        "newPrice": "5 150 KZT",
        "oldPrice": "10 300 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/686ccebc919d0c344865bcb3/ea1e5bdc-6175-11f0-8c03-b6628815ef48_290373f7_3853_419d_82cd_e7613df80abe"
      },
      {
        "title": "Грибной сет для двоих -50%",
        "description": "Сочный бургер грибной для двоих , картофель на выбор, компот собственного производства.",
        "discountText": "Скидка 50% на эти позиции",
        "newPrice": "5 150 KZT",
        "oldPrice": "10 300 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc4d6a2fa9ce7522a4c5aac/9b6269b4-71d5-11f0-81bb-ea65f1dbd111_9c0278cd_5e8f_4968_8982_169d2199db21"
      },
      {
        "title": "Сет самый вкусный 30%",
        "description": "Бургер самый вкусный, картофель на выбор, компот собственного производства.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "3 395 KZT",
        "oldPrice": "4 850 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/686ccebc919d0c344865bcb3/ea19adee-6175-11f0-8c03-b6628815ef48_33123de7_7123_4450_9dda_82871a5aab3a"
      },
      {
        "title": "Сет грибной -30%",
        "description": "Сочный бургер грибной , картофель на выбор, компот собственного производства.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "3 395 KZT",
        "oldPrice": "4 850 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc4d6a2fa9ce7522a4c5aac/9b5e2c96-71d5-11f0-81bb-ea65f1dbd111_3ec1d107_93c6_4beb_9b72_9c20eb9a0df6"
      },
      {
        "title": "Сет BBQ 30%",
        "description": "Сочный бургер BBQ, картофель на выбор, компот собственного производства.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "3 395 KZT",
        "oldPrice": "4 850 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/686ccebc919d0c344865bcb3/ea1bfb6c-6175-11f0-8c03-b6628815ef48_e0a84f2d_0722_4a5c_9470_855b400b5b8b"
      },
      {
        "title": "BBQ сет для двоих -50%",
        "description": "Сочный бургер BBQ для двоих, картофель на выбор, компот собственного производства.",
        "discountText": "Скидка 50% на эти позиции",
        "newPrice": "5 150 KZT",
        "oldPrice": "10 300 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/686ccebc919d0c344865bcb3/ea1e5bdc-6175-11f0-8c03-b6628815ef48_290373f7_3853_419d_82cd_e7613df80abe"
      },
      {
        "title": "Сет самый вкусный 30%",
        "description": "Бургер самый вкусный, картофель на выбор, компот собственного производства.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "3 395 KZT",
        "oldPrice": "4 850 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/686ccebc919d0c344865bcb3/ea19adee-6175-11f0-8c03-b6628815ef48_33123de7_7123_4450_9dda_82871a5aab3a"
      },
      {
        "title": "Сет грибной -30%",
        "description": "Сочный бургер грибной , картофель на выбор, компот собственного производства.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "3 395 KZT",
        "oldPrice": "4 850 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc4d6a2fa9ce7522a4c5aac/9b5e2c96-71d5-11f0-81bb-ea65f1dbd111_3ec1d107_93c6_4beb_9b72_9c20eb9a0df6"
      },
      {
        "title": "Сет BBQ 30%",
        "description": "Сочный бургер BBQ, картофель на выбор, компот собственного производства.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "3 395 KZT",
        "oldPrice": "4 850 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/686ccebc919d0c344865bcb3/ea1bfb6c-6175-11f0-8c03-b6628815ef48_e0a84f2d_0722_4a5c_9470_855b400b5b8b"
      },
      {
        "title": "Самый вкусный сет для двоих -50%",
        "description": "Сочный вкусный бургер для двоих, картофель на выбор, компот собственного производства.",
        "discountText": "Скидка 50% на эти позиции",
        "newPrice": "5 150 KZT",
        "oldPrice": "10 300 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/686ccebc919d0c344865bcb3/ea14e20a-6175-11f0-8c03-b6628815ef48_0cba1e4f_b457_4fe6_94eb_83f07396a3ab"
      },
      {
        "title": "Грибной сет для двоих -50%",
        "description": "Сочный бургер грибной для двоих , картофель на выбор, компот собственного производства.",
        "discountText": "Скидка 50% на эти позиции",
        "newPrice": "5 150 KZT",
        "oldPrice": "10 300 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5fc4d6a2fa9ce7522a4c5aac/9b6269b4-71d5-11f0-81bb-ea65f1dbd111_9c0278cd_5e8f_4968_8982_169d2199db21"
      }
    ],
    "info": {
      "description": "Сочные Black Star Burgers 🍔",
      "categories": [
        "Бургер",
        "Американская",
        "Black Star Burger"
      ],
      "address": "район Нура, пр. Кабанбай батыра, д.21",
      "coordinates": [
        51.12807038,
        71.41251062
      ],
      "schedule": {
        "Понедельник": "10:00–21:30",
        "Вторник": "10:00–21:30",
        "Среда": "10:00–21:30",
        "Четверг": "10:00–21:30",
        "Пятница": "10:00–21:30",
        "Суббота": "10:00–21:30",
        "Воскресенье": "10:00–21:30"
      },
      "phone": "+77716667867",
      "website": "https://www.instagram.com/kaz_blackstarburger/",
      "logo": "https://imageproxy.wolt.com/assets/673208779c9a8161a751deb5",
      "heroImage": "https://imageproxy.wolt.com/assets/673208779c9a8161a751deb8",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/black-star-burger",
      "brandSlug": "black-star-burger",
      "brandName": "Black Star Burger"
    }
  },
  {
    "name": "UniFood Doner",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/piramida-doner",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Сочные донеры, вкусные начинки и ароматные соусы - классика, которую любят все!",
      "categories": [
        "Кебаб",
        "Донер",
        "IP ”TOP FOOD” Аstana"
      ],
      "address": "улица Маскеу 13/2",
      "coordinates": [
        51.18021427,
        71.39496611
      ],
      "schedule": {
        "Понедельник": "Закрыто",
        "Вторник": "Закрыто",
        "Среда": "Закрыто",
        "Четверг": "Закрыто",
        "Пятница": "Закрыто",
        "Суббота": "Закрыто",
        "Воскресенье": "Закрыто"
      },
      "phone": "+77474397874",
      "website": "",
      "logo": null,
      "heroImage": "https://imageproxy.wolt.com/assets/684149face4ac5a6172f00b3",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/ip-top-food-stana",
      "brandSlug": "ip-top-food-stana",
      "brandName": null
    }
  },
  {
    "name": "LAVASH Food Мангилик Ел",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/lavash-food-mangilik-el",
    "discountCount": 10,
    "items": [
      {
        "title": "Комбо Лаваш + Напиток на выбор",
        "description": "Лаваш на выбор, картофель фри, напиток на выбор",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 490 KZT",
        "oldPrice": "4 150 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/65ee9fa3947d4159ddd07d65/e47f078c-5746-11f0-bce0-b249875867b1_d5d9ab3261a7e4a1de9b2ab475d76bc4.jpeg"
      },
      {
        "title": "Комбо Бургер + Напиток на выбор",
        "description": "Бургер на выбор, Фри, Напиток на выбор",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 890 KZT",
        "oldPrice": "3 150 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/654b56887db4ef347cf81988/eefe8d3c-a835-11f0-bf15-62961a3e348c_36357a3aea1f2f2c9ce9cd136b7d2b11.jpeg"
      },
      {
        "title": "Плов Праздничный",
        "description": "\"Вареный расыпчатый рис с отборной, сочной говядиной. Перепилиные яйца и -острый перчик придают блюду красочную подачу.\"",
        "discountText": "-30% на эти позиции",
        "newPrice": "2 065 KZT",
        "oldPrice": "2 950 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6242c2f6042fac479f2695cf/13f59954-a9d6-11f0-a838-3edd6e0ae38c_9ca9b3c695ea3813803ee874aa6e71f3.jpeg"
      },
      {
        "title": "Гуйру Цомян жаренный",
        "description": "\"Домашняя пшеничная обжаренная на масле, нежное мясо говядины обжаренное с овощами и соусом ладжан.\"",
        "discountText": "-30% на эти позиции",
        "newPrice": "1 953 KZT",
        "oldPrice": "2 790 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/654b56887db4ef347cf81988/3e3e92a4-a82f-11f0-a8c6-5e99d43f44b2_aa63d398e678b9fb193422ac3efdc6c4.jpeg"
      },
      {
        "title": "Комбо Бургер + Напиток на выбор",
        "description": "Бургер на выбор, Фри, Напиток на выбор",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 890 KZT",
        "oldPrice": "3 150 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/654b56887db4ef347cf81988/eefe8d3c-a835-11f0-bf15-62961a3e348c_36357a3aea1f2f2c9ce9cd136b7d2b11.jpeg"
      },
      {
        "title": "Плов Праздничный",
        "description": "\"Вареный расыпчатый рис с отборной, сочной говядиной. Перепилиные яйца и -острый перчик придают блюду красочную подачу.\"",
        "discountText": "-30% на эти позиции",
        "newPrice": "2 065 KZT",
        "oldPrice": "2 950 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6242c2f6042fac479f2695cf/13f59954-a9d6-11f0-a838-3edd6e0ae38c_9ca9b3c695ea3813803ee874aa6e71f3.jpeg"
      },
      {
        "title": "Гуйру Цомян жаренный",
        "description": "\"Домашняя пшеничная обжаренная на масле, нежное мясо говядины обжаренное с овощами и соусом ладжан.\"",
        "discountText": "-30% на эти позиции",
        "newPrice": "1 953 KZT",
        "oldPrice": "2 790 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/654b56887db4ef347cf81988/3e3e92a4-a82f-11f0-a8c6-5e99d43f44b2_aa63d398e678b9fb193422ac3efdc6c4.jpeg"
      },
      {
        "title": "Комбо Лаваш + Напиток на выбор",
        "description": "Лаваш на выбор, картофель фри, напиток на выбор",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 490 KZT",
        "oldPrice": "4 150 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/65ee9fa3947d4159ddd07d65/e47f078c-5746-11f0-bce0-b249875867b1_d5d9ab3261a7e4a1de9b2ab475d76bc4.jpeg"
      },
      {
        "title": "Пицца Куринная",
        "description": "Сливочно-томатный соус с куриной грудкой и оливками. Аппетитная, ароматная и очень вкусная пицца с курицей никого не оставит равнодушным (30 см.)",
        "discountText": "-30% на эти позиции",
        "newPrice": "2 513 KZT",
        "oldPrice": "3 590 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/6242c2f6042fac479f2695cf/fb875d5e-9e9e-11f0-868c-da71a10fe1f5_e4d81054e4d25daea83c524132399a21.jpeg"
      },
      {
        "title": "Чечевичный суп",
        "description": "\"Турецкий суп, очень простой, но при этом вкусный. Суп на основе красной чечевицы, полезный и питательный.\"",
        "discountText": "-20% на эти позиции",
        "newPrice": "1 192 KZT",
        "oldPrice": "1 490 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/61e82d50398d2a14cb913f18/160ed850-774e-11f0-b58d-164dd19962dd_b6b9018dcb4a10004ea9643c6573f40c.jpeg"
      }
    ],
    "info": {
      "description": "Готовим с любовью!",
      "categories": [
        "Восточная",
        "Донер",
        "Бургер",
        "LAVASH Food"
      ],
      "address": "проспект Мангилик Ел 57A",
      "coordinates": [
        51.08971645,
        71.42356084
      ],
      "schedule": {
        "Понедельник": "09:30–22:15",
        "Вторник": "09:30–22:15",
        "Среда": "09:30–22:15",
        "Четверг": "09:30–22:15",
        "Пятница": "09:30–22:15",
        "Суббота": "09:30–22:15",
        "Воскресенье": "09:30–22:15"
      },
      "phone": "+77016566000",
      "website": "https://lf.kz/",
      "logo": "https://imageproxy.wolt.com/assets/6797667369d4c47b6d167936",
      "heroImage": "https://imageproxy.wolt.com/assets/6732085a3d32943ace4ff557",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/lavash-food",
      "brandSlug": "lavash-food",
      "brandName": "LAVASH Food"
    }
  },
  {
    "name": "Saya Sushi Бокейхана",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/saya-sushi-beibitshilik",
    "discountCount": 6,
    "items": [
      {
        "title": "Комбо Тоттори 🍣",
        "description": "Цветение сакуры 8 шт., Цезарь маки 8 шт., Шримп 8 шт., Пицца с колбасками 30 см.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "7 693 KZT",
        "oldPrice": "10 990 KZT",
        "image": "https://imageproxy.wolt.com/assets/68dd22c90edc84693653f134"
      },
      {
        "title": "Комбо Акита 🍣",
        "description": "Сяке темпура 8 шт., Фудзи хай 8 шт., Креветки темпура 5 шт., Сырные палочки 5 шт.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "10 493 KZT",
        "oldPrice": "14 990 KZT",
        "image": "https://imageproxy.wolt.com/assets/68dd230bd82091e41c7c9632"
      },
      {
        "title": "Сет Нисио 🍣",
        "description": "Филадельфия Лайт 4 шт, Поцелуй гейши с классическим соусом 4 шт, Дракон маки 4 шт, Филадельфия с угрем 4 шт Калифорния маки 4 шт, Калифорния с лососем 4 шт, Цветение сакуры 8 шт, Напиток1 литр",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "12 243 KZT",
        "oldPrice": "17 490 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5e7d0bc58a1d633d8ac70457/05f26e4c-d6f8-11ef-b081-9a17a66e6bda__________.jpg"
      },
      {
        "title": "Комбо Тоттори",
        "description": "Цветение сакуры 8 шт., Цезарь маки 8 шт., Шримп 8 шт., Пицца с колбасками 30 см.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "7 693 KZT",
        "oldPrice": "10 990 KZT",
        "image": "https://imageproxy.wolt.com/assets/68dd22c90edc84693653f134"
      },
      {
        "title": "Комбо Акита",
        "description": "Сяке темпура 8 шт., Фудзи хай 8 шт., Креветки темпура 5 шт., Сырные палочки 5 шт.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "10 493 KZT",
        "oldPrice": "14 990 KZT",
        "image": "https://imageproxy.wolt.com/assets/68dd230bd82091e41c7c9632"
      },
      {
        "title": "Сет Нисио",
        "description": "Филадельфия Лайт 4 шт, Поцелуй гейши с классическим соусом 4 шт, Дракон маки 4 шт, Филадельфия с угрем 4 шт Калифорния маки 4 шт, Калифорния с лососем 4 шт, Цветение сакуры 8 шт, Напиток1 литр",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "12 243 KZT",
        "oldPrice": "17 490 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5e7d0bc58a1d633d8ac70457/05f26e4c-d6f8-11ef-b081-9a17a66e6bda__________.jpg"
      }
    ],
    "info": {
      "description": "В нашем ресторане вы найдете целых шесть разновидностей Филадельфии и три вида Калифорнии. Решайте какие заказывать уже сейчас! 🍱🍣",
      "categories": [
        "Суши",
        "Японская",
        "Пицца",
        "Saya sushi"
      ],
      "address": "Улица Алихан Бокейхан, 25а",
      "coordinates": [
        51.0866781,
        71.42805513
      ],
      "schedule": {
        "Понедельник": "11:00–23:45",
        "Вторник": "11:00–23:45",
        "Среда": "11:00–23:45",
        "Четверг": "11:00–23:45",
        "Пятница": "11:00–23:45",
        "Суббота": "11:00–23:45",
        "Воскресенье": "11:00–23:45"
      },
      "phone": "+77770020122",
      "website": "https://www.sayasushi.kz/astana/",
      "logo": "https://imageproxy.wolt.com/assets/67a0c6cfa688f466affe3bb7",
      "heroImage": "https://imageproxy.wolt.com/assets/673208783d9125692aad2b65",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/saya-sushi",
      "brandSlug": "saya-sushi",
      "brandName": "Saya sushi"
    }
  },
  {
    "name": "AL SHAWARMA Нажимеденов",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/al-shawarma-nazhimedenov",
    "discountCount": 7,
    "items": [
      {
        "title": "Айран Комбо Куриный",
        "description": "Наше комбо подается с соусом на выбор, халапеньо, айраном и картофелем",
        "discountText": "-20% на позиции",
        "newPrice": "3 080 KZT",
        "oldPrice": "3 850 KZT",
        "image": "https://imageproxy.wolt.com/assets/68ee194717e84051d222a1f5"
      },
      {
        "title": "Айран Сет Куриный",
        "description": "Шафрановый рис, курица, томатный соус, хумус, салат, 1 шт. Пита и айран",
        "discountText": "-20% на позиции",
        "newPrice": "3 560 KZT",
        "oldPrice": "4 450 KZT",
        "image": "https://imageproxy.wolt.com/assets/68ee1448a9b6b722b4b94279"
      },
      {
        "title": "Айран Комбо Фалафель",
        "description": "Наше комбо подается с соусом, халапеньо, айраном и картофелем",
        "discountText": "-20% на позиции",
        "newPrice": "2 920 KZT",
        "oldPrice": "3 650 KZT",
        "image": "https://imageproxy.wolt.com/assets/68ee1544a9b6b722b4b942dc"
      },
      {
        "title": "Айран Комбо Куриный",
        "description": "Наше комбо подается с соусом на выбор, халапеньо, айраном и картофелем",
        "discountText": "-20% на позиции",
        "newPrice": "3 080 KZT",
        "oldPrice": "3 850 KZT",
        "image": "https://imageproxy.wolt.com/assets/68ee194717e84051d222a1f5"
      },
      {
        "title": "Айран Комбо Фалафель",
        "description": "Наше комбо подается с соусом, халапеньо, айраном и картофелем",
        "discountText": "-20% на позиции",
        "newPrice": "2 920 KZT",
        "oldPrice": "3 650 KZT",
        "image": "https://imageproxy.wolt.com/assets/68ee1544a9b6b722b4b942dc"
      },
      {
        "title": "Айран Сет Куриный",
        "description": "Шафрановый рис, курица, томатный соус, хумус, салат, 1 шт. Пита и айран",
        "discountText": "-20% на позиции",
        "newPrice": "3 560 KZT",
        "oldPrice": "4 450 KZT",
        "image": "https://imageproxy.wolt.com/assets/68ee1448a9b6b722b4b94279"
      },
      {
        "title": "Айран Сет Фалафель",
        "description": "Шафрановый рис, фалафель 3 шт, томатный соус, хумус, салат, 1 шт. Пита и айраном",
        "discountText": "-20% на позиции",
        "newPrice": "3 400 KZT",
        "oldPrice": "4 250 KZT",
        "image": "https://imageproxy.wolt.com/assets/68ee145bfc392c8813ef1b4c"
      }
    ],
    "info": {
      "description": "Аутентичная ливанская кухня 🥙",
      "categories": [
        "Кебаб",
        "Halal",
        "Донер",
        "Средиземноморская",
        "Фалафель",
        "Al Shawarma"
      ],
      "address": "Жумекен Нажимиденов 26",
      "coordinates": [
        51.11581893,
        71.49152492
      ],
      "schedule": {
        "Понедельник": "10:00–21:30",
        "Вторник": "10:00–21:30",
        "Среда": "10:00–21:30",
        "Четверг": "10:00–21:30",
        "Пятница": "10:00–21:30",
        "Суббота": "10:00–21:30",
        "Воскресенье": "10:00–21:30"
      },
      "phone": "+77080052025",
      "website": "",
      "logo": null,
      "heroImage": "https://imageproxy.wolt.com/assets/67d27d29ef1a1021b959495b",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/al-shawarma",
      "brandSlug": "al-shawarma",
      "brandName": null
    }
  },
  {
    "name": "Saya Sushi Алиева",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/saya-sushi-kz",
    "discountCount": 6,
    "items": [
      {
        "title": "Комбо Тоттори 🍣",
        "description": "Цветение сакуры 8 шт., Цезарь маки 8 шт., Шримп 8 шт., Пицца с колбасками 30 см.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "7 693 KZT",
        "oldPrice": "10 990 KZT",
        "image": "https://imageproxy.wolt.com/assets/68dd22c90edc84693653f134"
      },
      {
        "title": "Комбо Акита🍣",
        "description": "Сяке темпура 8 шт., Фудзи хай 8 шт., Креветки темпура 5 шт., Сырные палочки 5 шт.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "10 493 KZT",
        "oldPrice": "14 990 KZT",
        "image": "https://imageproxy.wolt.com/assets/68dd230bd82091e41c7c9632"
      },
      {
        "title": "Сет Нисио 🍣",
        "description": "Филадельфия Лайт 4 шт, Поцелуй гейши с классическим соусом 4 шт, Дракон маки 4 шт, Филадельфия с угрем 4 шт Калифорния маки 4 шт, Калифорния с лососем 4 шт, Цветение сакуры 8 шт, Напиток1 литр",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "12 243 KZT",
        "oldPrice": "17 490 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5e7d0bc58a1d633d8ac70457/05f26e4c-d6f8-11ef-b081-9a17a66e6bda__________.jpg"
      },
      {
        "title": "Комбо Тоттори",
        "description": "Цветение сакуры 8 шт., Цезарь маки 8 шт., Шримп 8 шт., Пицца с колбасками 30 см.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "7 693 KZT",
        "oldPrice": "10 990 KZT",
        "image": "https://imageproxy.wolt.com/assets/68dd22c90edc84693653f134"
      },
      {
        "title": "Комбо Акита",
        "description": "Сяке темпура 8 шт., Фудзи хай 8 шт., Креветки темпура 5 шт., Сырные палочки 5 шт.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "10 493 KZT",
        "oldPrice": "14 990 KZT",
        "image": "https://imageproxy.wolt.com/assets/68dd230bd82091e41c7c9632"
      },
      {
        "title": "Сет Нисио",
        "description": "Филадельфия Лайт 4 шт, Поцелуй гейши с классическим соусом 4 шт, Дракон маки 4 шт, Филадельфия с угрем 4 шт Калифорния маки 4 шт, Калифорния с лососем 4 шт, Цветение сакуры 8 шт, Напиток1 литр",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "12 243 KZT",
        "oldPrice": "17 490 KZT",
        "image": "https://imageproxy.wolt.com/menu/menu-images/5e7d0bc58a1d633d8ac70457/05f26e4c-d6f8-11ef-b081-9a17a66e6bda__________.jpg"
      }
    ],
    "info": {
      "description": "В нашем ресторане вы найдете целых шесть разновидностей Филадельфии и три вида Калифорнии. Решайте какие заказывать уже сейчас! 🍱🍣",
      "categories": [
        "Пицца",
        "Суши",
        "Японская",
        "Saya sushi"
      ],
      "address": "проспект Алиева 10",
      "coordinates": [
        51.09421278,
        71.41107219
      ],
      "schedule": {
        "Понедельник": "11:00–23:00",
        "Вторник": "11:00–23:00",
        "Среда": "11:00–23:00",
        "Четверг": "11:00–23:00",
        "Пятница": "11:00–23:00",
        "Суббота": "11:00–23:00",
        "Воскресенье": "11:00–23:00"
      },
      "phone": "+77089801654",
      "website": "https://www.sayasushi.kz/",
      "logo": "https://imageproxy.wolt.com/assets/67a0c6cdb61d8e1055ba12f0",
      "heroImage": "https://imageproxy.wolt.com/assets/67332fa218f45c3236a65bdd",
      "brandLink": "https://wolt.com/ru/kaz/nur-sultan/brand/saya-sushi",
      "brandSlug": "saya-sushi",
      "brandName": "Saya sushi"
    }
  }
];