export const woltDeals = [
  {
    "name": "Burger King Aray Park",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/burger-king-sarayshik",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Taste is king 👑",
      "categories": [
        "Бургер",
        "Американская",
        "Burger King"
      ],
      "address": "Sarayshik 13a, 010000 Астана‎",
      "coordinates": [
        51.133379,
        71.43593954
      ],
      "schedule": {
        "Понедельник": "00:00–04:00, 05:00–04:00",
        "Вторник": "05:00–04:00",
        "Среда": "05:00–04:00",
        "Четверг": "05:00–04:00",
        "Пятница": "05:00–04:00",
        "Суббота": "05:00–04:00",
        "Воскресенье": "05:00–24:00"
      },
      "phone": "+77718783610",
      "website": "https://burgerking.kz/ru"
    }
  },
  {
    "name": "Saya Sushi Чубары",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/saya-sushi-chubary",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "В нашем ресторане вы найдете целых шесть разновидностей Филадельфии и три вида Калифорнии. Решайте какие заказывать уже сейчас! 🍱🍣",
      "categories": [
        "Пицца",
        "Суши",
        "Японская",
        "Saya sushi"
      ],
      "address": "Это виртуальный ресторан, 010000 Астана‎",
      "coordinates": [
        51.12637373,
        71.43177736
      ],
      "schedule": {
        "Понедельник": "Круглосуточно",
        "Вторник": "Круглосуточно",
        "Среда": "Круглосуточно",
        "Четверг": "Круглосуточно",
        "Пятница": "Круглосуточно",
        "Суббота": "Круглосуточно",
        "Воскресенье": "Круглосуточно"
      },
      "phone": "+77074197271",
      "website": "https://www.sayasushi.kz/astana/"
    }
  },
  {
    "name": "Peni Pizza Калдаякова",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/peni-pizza-kaldayakov",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Authentic Neapolitan pizza — thin dough, crunchy sides and only fresh ingredients. The real taste of Naples! 🔥",
      "categories": [
        "Закуски и напитки",
        "Пицца",
        "Youcook"
      ],
      "address": "ул. Шәмші Қалдаяқов, д. No17, НП-5., 010000 Астана‎",
      "coordinates": [
        51.11605737,
        71.47691776
      ],
      "schedule": {
        "Понедельник": "Круглосуточно",
        "Вторник": "Круглосуточно",
        "Среда": "Круглосуточно",
        "Четверг": "Круглосуточно",
        "Пятница": "Круглосуточно",
        "Суббота": "Круглосуточно",
        "Воскресенье": "Круглосуточно"
      },
      "phone": "+77764379464",
      "website": ""
    }
  },
  {
    "name": "LAVASH Food Достык",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/lavash-food-dostyk",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Готовим с любовью!",
      "categories": [
        "Восточная",
        "Донер",
        "Бургер",
        "LAVASH Food"
      ],
      "address": "Достық, 12, 010000 Астана‎",
      "coordinates": [
        51.1258977,
        71.42721078
      ],
      "schedule": {
        "Понедельник": "Круглосуточно",
        "Вторник": "Круглосуточно",
        "Среда": "Круглосуточно",
        "Четверг": "Круглосуточно",
        "Пятница": "Круглосуточно",
        "Суббота": "Круглосуточно",
        "Воскресенье": "Круглосуточно"
      },
      "phone": "+77016566000",
      "website": "https://lf.kz/"
    }
  },
  {
    "name": "Hot Spot Doner Shop Сарыарка",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/hot-spot-doner-shop-saryarka",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Говорят, что счастье купить нельзя, но мы готовы с этим поспорить! Ведь в Hot Spot Doner Shop вы можете насладиться вкусной пиццей😋🍕 Ну разве это не счастье?😍",
      "categories": [
        "Бургер",
        "Донер",
        "Кебаб",
        "Пицца",
        "Hot Spot Doner Shop"
      ],
      "address": "ул.Сарыарка 31а, 010000 Астана‎",
      "coordinates": [
        51.17236967,
        71.40614115
      ],
      "schedule": {
        "Понедельник": "Круглосуточно",
        "Вторник": "Круглосуточно",
        "Среда": "Круглосуточно",
        "Четверг": "Круглосуточно",
        "Пятница": "Круглосуточно",
        "Суббота": "Круглосуточно",
        "Воскресенье": "Круглосуточно"
      },
      "phone": "+77010420122",
      "website": "https://www.instagram.com/hotspotdonershop_/"
    }
  },
  {
    "name": "LAVASH Food Сарайшык",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/lavash-food-saraishyk",
    "discountCount": 8,
    "items": [
      {
        "title": "Комбо Лаваш + Напиток на выбор",
        "description": "Лаваш на выбор, картофель фри, напиток на выбор",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 490 KZT",
        "oldPrice": "4 150 KZT"
      },
      {
        "title": "Комбо Бургер + Напиток на выбор",
        "description": "Бургер на выбор, Фри, Напиток на выбор",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 890 KZT",
        "oldPrice": "3 150 KZT"
      },
      {
        "title": "Гуйру Цомян жаренный",
        "description": "\"Домашняя пшеничная обжаренная на масле, нежное мясо говядины обжаренное с овощами и соусом ладжан.\"",
        "discountText": "-30% на эти позиции",
        "newPrice": "1 953 KZT",
        "oldPrice": "2 790 KZT"
      },
      {
        "title": "Комбо Бургер + Напиток на выбор",
        "description": "Бургер на выбор, Фри, Напиток на выбор",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 890 KZT",
        "oldPrice": "3 150 KZT"
      },
      {
        "title": "Гуйру Цомян жаренный",
        "description": "\"Домашняя пшеничная обжаренная на масле, нежное мясо говядины обжаренное с овощами и соусом ладжан.\"",
        "discountText": "-30% на эти позиции",
        "newPrice": "1 953 KZT",
        "oldPrice": "2 790 KZT"
      },
      {
        "title": "Комбо Лаваш + Напиток на выбор",
        "description": "Лаваш на выбор, картофель фри, напиток на выбор",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 490 KZT",
        "oldPrice": "4 150 KZT"
      },
      {
        "title": "Суп Чечевичный",
        "description": "\"Турецкий суп, очень простой, но при этом вкусный. Суп на основе красной чечевицы, полезный и питательный.\"",
        "discountText": "-20% на эти позиции",
        "newPrice": "1 192 KZT",
        "oldPrice": "1 490 KZT"
      },
      {
        "title": "Пицца Куринная",
        "description": "Сливочно-томатный соус с куриной грудкой и оливками. Аппетитная, ароматная и очень вкусная пицца с курицей никого не оставит равнодушным (30 см.)",
        "discountText": "-30% на эти позиции",
        "newPrice": "2 513 KZT",
        "oldPrice": "3 590 KZT"
      }
    ],
    "info": {
      "description": "Готовим с любовью!",
      "categories": [
        "Восточная",
        "Донер",
        "Бургер",
        "LAVASH Food"
      ],
      "address": "Сарайшық, 11а, 010000 Астана‎",
      "coordinates": [
        51.13430557,
        71.43131826
      ],
      "schedule": {
        "Понедельник": "Круглосуточно",
        "Вторник": "Круглосуточно",
        "Среда": "Круглосуточно",
        "Четверг": "Круглосуточно",
        "Пятница": "Круглосуточно",
        "Суббота": "Круглосуточно",
        "Воскресенье": "Круглосуточно"
      },
      "phone": "+77016566000",
      "website": "https://lf.kz/"
    }
  },
  {
    "name": "LAVASH Food Косшыгулулы",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/lavash-food-koshygululy",
    "discountCount": 8,
    "items": [
      {
        "title": "Комбо Бургер и Напиток на выбор",
        "description": "Бургер на выбор, Фри, Напиток на выбор",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 890 KZT",
        "oldPrice": "3 150 KZT"
      },
      {
        "title": "Комбо Лаваш+ напит.на выбор",
        "description": "Комбо Лаваш+ напит.на выбор",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 490 KZT",
        "oldPrice": "4 150 KZT"
      },
      {
        "title": "Плов Праздничный 500гр.",
        "description": "\"Вареный расыпчатый рис с отборной, сочной говядиной. Перепилиные яйца и -острый перчик придают блюду красочную подачу.\"",
        "discountText": "-30% на эти позиции",
        "newPrice": "2 065 KZT",
        "oldPrice": "2 950 KZT"
      },
      {
        "title": "Комбо Лаваш+ напит.на выбор",
        "description": "Комбо Лаваш+ напит.на выбор",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 490 KZT",
        "oldPrice": "4 150 KZT"
      },
      {
        "title": "Комбо Бургер и Напиток на выбор",
        "description": "Бургер на выбор, Фри, Напиток на выбор",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 890 KZT",
        "oldPrice": "3 150 KZT"
      },
      {
        "title": "Плов Праздничный 500гр.",
        "description": "\"Вареный расыпчатый рис с отборной, сочной говядиной. Перепилиные яйца и -острый перчик придают блюду красочную подачу.\"",
        "discountText": "-30% на эти позиции",
        "newPrice": "2 065 KZT",
        "oldPrice": "2 950 KZT"
      },
      {
        "title": "Пицца Куринная",
        "description": "Сливочно-томатный соус с куриной грудкой и оливками. Аппетитная, ароматная и очень вкусная пицца с курицей никого не оставит равнодушным (30 см.)",
        "discountText": "-30% на эти позиции",
        "newPrice": "2 513 KZT",
        "oldPrice": "3 590 KZT"
      },
      {
        "title": "Чечевичный суп",
        "description": "\"Турецкий суп, очень простой, но при этом вкусный. Суп на основе красной чечевицы, полезный и питательный.\"",
        "discountText": "-20% на эти позиции",
        "newPrice": "1 192 KZT",
        "oldPrice": "1 490 KZT"
      }
    ],
    "info": {
      "description": "Готовим с любовью!",
      "categories": [
        "Восточная",
        "Донер",
        "Бургер",
        "LAVASH Food"
      ],
      "address": "ул. Косшыгулулы 11а, 010000 Астана‎",
      "coordinates": [
        51.16951575,
        71.38737011
      ],
      "schedule": {
        "Понедельник": "Круглосуточно",
        "Вторник": "Круглосуточно",
        "Среда": "Круглосуточно",
        "Четверг": "Круглосуточно",
        "Пятница": "Круглосуточно",
        "Суббота": "Круглосуточно",
        "Воскресенье": "Круглосуточно"
      },
      "phone": "+77016566000",
      "website": "https://lf.kz/"
    }
  },
  {
    "name": "LAVASH Food Манаса",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/lavash-food-manas",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Готовим с любовью!",
      "categories": [
        "Восточная",
        "Донер",
        "Бургер",
        "LAVASH Food"
      ],
      "address": "ул Манас 2/1, 010000 Астана‎",
      "coordinates": [
        51.15550023,
        71.48754324
      ],
      "schedule": {
        "Понедельник": "Круглосуточно",
        "Вторник": "Круглосуточно",
        "Среда": "Круглосуточно",
        "Четверг": "Круглосуточно",
        "Пятница": "Круглосуточно",
        "Суббота": "Круглосуточно",
        "Воскресенье": "Круглосуточно"
      },
      "phone": "+77016566000",
      "website": "https://lf.kz/ru/"
    }
  },
  {
    "name": "LAVASH Food Улы Дала",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/lavash-food",
    "discountCount": 10,
    "items": [
      {
        "title": "Комбо Лаваш + Напиток на выбор",
        "description": "Лаваш на выбор, картофель фри, напиток на выбор",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 490 KZT",
        "oldPrice": "4 150 KZT"
      },
      {
        "title": "Комбо Бургер + Напиток на выбор",
        "description": "Бургер на выбор, Фри, Напиток на выбор",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 890 KZT",
        "oldPrice": "3 150 KZT"
      },
      {
        "title": "Плов Праздничный",
        "description": "\"Вареный расыпчатый рис с отборной, сочной говядиной. Перепилиные яйца и -острый перчик придают блюду красочную подачу.\"",
        "discountText": "-30% на эти позиции",
        "newPrice": "2 065 KZT",
        "oldPrice": "2 950 KZT"
      },
      {
        "title": "Гуйру Цомян жаренный",
        "description": "\"Домашняя пшеничная обжаренная на масле, нежное мясо говядины обжаренное с овощами и соусом ладжан.\"",
        "discountText": "-30% на эти позиции",
        "newPrice": "1 953 KZT",
        "oldPrice": "2 790 KZT"
      },
      {
        "title": "Комбо Бургер + Напиток на выбор",
        "description": "Бургер на выбор, Фри, Напиток на выбор",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 890 KZT",
        "oldPrice": "3 150 KZT"
      },
      {
        "title": "Плов Праздничный",
        "description": "\"Вареный расыпчатый рис с отборной, сочной говядиной. Перепилиные яйца и -острый перчик придают блюду красочную подачу.\"",
        "discountText": "-30% на эти позиции",
        "newPrice": "2 065 KZT",
        "oldPrice": "2 950 KZT"
      },
      {
        "title": "Гуйру Цомян жаренный",
        "description": "\"Домашняя пшеничная обжаренная на масле, нежное мясо говядины обжаренное с овощами и соусом ладжан.\"",
        "discountText": "-30% на эти позиции",
        "newPrice": "1 953 KZT",
        "oldPrice": "2 790 KZT"
      },
      {
        "title": "Комбо Лаваш + Напиток на выбор",
        "description": "Лаваш на выбор, картофель фри, напиток на выбор",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 490 KZT",
        "oldPrice": "4 150 KZT"
      },
      {
        "title": "Суп Чечевичный",
        "description": "\"Турецкий суп, очень простой, но при этом вкусный. Суп на основе красной чечевицы, полезный и питательный.\"",
        "discountText": "-20% на эти позиции",
        "newPrice": "1 192 KZT",
        "oldPrice": "1 490 KZT"
      },
      {
        "title": "Пицца Куринная",
        "description": "Сливочно-томатный соус с куриной грудкой и оливками. Аппетитная, ароматная и очень вкусная пицца с курицей никого не оставит равнодушным (30 см.)",
        "discountText": "-30% на эти позиции",
        "newPrice": "2 513 KZT",
        "oldPrice": "3 590 KZT"
      }
    ],
    "info": {
      "description": "Готовим с любовью!",
      "categories": [
        "Восточная",
        "Донер",
        "Бургер",
        "LAVASH Food"
      ],
      "address": "проспект Ұлы Дала, 41Б, 010000 Астана‎",
      "coordinates": [
        51.09753474,
        71.41594727
      ],
      "schedule": {
        "Понедельник": "Круглосуточно",
        "Вторник": "Круглосуточно",
        "Среда": "Круглосуточно",
        "Четверг": "Круглосуточно",
        "Пятница": "Круглосуточно",
        "Суббота": "Круглосуточно",
        "Воскресенье": "Круглосуточно"
      },
      "phone": "+77016566000",
      "website": "https://lf.kz/"
    }
  },
  {
    "name": "LAVASH Food Променад",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/lavash-food-mangilik-el-52",
    "discountCount": 7,
    "items": [
      {
        "title": "Комбо Лаваш + Напиток на выбор",
        "description": "Лаваш на выбор, картофель фри, напиток на выбор",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 490 KZT",
        "oldPrice": "4 150 KZT"
      },
      {
        "title": "Комбо Бургер + Напиток на выбор",
        "description": "Бургер на выбор, Фри, Напиток на выбор",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 890 KZT",
        "oldPrice": "3 150 KZT"
      },
      {
        "title": "Комбо Бургер + Напиток на выбор",
        "description": "Бургер на выбор, Фри, Напиток на выбор",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 890 KZT",
        "oldPrice": "3 150 KZT"
      },
      {
        "title": "Плов Праздничный",
        "description": "\"Вареный расыпчатый рис с отборной, сочной говядиной. Перепилиные яйца и -острый перчик придают блюду красочную подачу.\"",
        "discountText": "-30% на эти позиции",
        "newPrice": "2 065 KZT",
        "oldPrice": "2 950 KZT"
      },
      {
        "title": "Комбо Лаваш + Напиток на выбор",
        "description": "Лаваш на выбор, картофель фри, напиток на выбор",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 490 KZT",
        "oldPrice": "4 150 KZT"
      },
      {
        "title": "Пицца Куринная",
        "description": "Сливочно-томатный соус с куриной грудкой и оливками. Аппетитная, ароматная и очень вкусная пицца с курицей никого не оставит равнодушным (30 см.)",
        "discountText": "-30% на эти позиции",
        "newPrice": "2 513 KZT",
        "oldPrice": "3 590 KZT"
      },
      {
        "title": "Чечевичный суп",
        "description": "\"Турецкий суп, очень простой, но при этом вкусный. Суп на основе красной чечевицы, полезный и питательный.\"",
        "discountText": "-20% на эти позиции",
        "newPrice": "1 192 KZT",
        "oldPrice": "1 490 KZT"
      }
    ],
    "info": {
      "description": "Готовим с любовью!",
      "categories": [
        "Восточная",
        "Донер",
        "Бургер",
        "LAVASH Food"
      ],
      "address": "Мангилик Ел 52 блок B2 ЖК S Club, 010000 Астана‎",
      "coordinates": [
        51.09313801,
        71.42658375
      ],
      "schedule": {
        "Понедельник": "Круглосуточно",
        "Вторник": "Круглосуточно",
        "Среда": "Круглосуточно",
        "Четверг": "Круглосуточно",
        "Пятница": "Круглосуточно",
        "Суббота": "Круглосуточно",
        "Воскресенье": "Круглосуточно"
      },
      "phone": "+77016566000",
      "website": "https://lf.kz/"
    }
  },
  {
    "name": "Chi Chi Nashville Hot Chicken Калдаякова",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/chi-chi-korean-street-food-kaldayakov",
    "discountCount": 4,
    "items": [
      {
        "title": "Classic Combo",
        "description": "Сендвич, картофель фри, напиток, соус",
        "discountText": "Скидка 20% на эти позиции",
        "newPrice": "3 920 KZT",
        "oldPrice": "4 900 KZT"
      },
      {
        "title": "Classic Combo",
        "description": "Сендвич, картофель фри, напиток, соус",
        "discountText": "Скидка 20% на эти позиции",
        "newPrice": "3 920 KZT",
        "oldPrice": "4 900 KZT"
      },
      {
        "title": "Комбо Мак&Чиз начос",
        "description": "Мак&Чиз с начос, напиток",
        "discountText": "Скидка 20% на эти позиции",
        "newPrice": "2 312 KZT",
        "oldPrice": "2 890 KZT"
      },
      {
        "title": "Комбо Стрипсы",
        "description": "Куриные стрипсы 5 шт, картофель фри, напиток, соус",
        "discountText": "Скидка 20% на эти позиции",
        "newPrice": "4 400 KZT",
        "oldPrice": "5 500 KZT"
      }
    ],
    "info": {
      "description": "ChiChi - первый Nashville Hot Chicken в Казахстане!",
      "categories": [
        "Бургер",
        "Youcook"
      ],
      "address": "ул. Шәмші Қалдаяқов, 17, 010000 Астана‎",
      "coordinates": [
        51.11606042,
        71.47700239
      ],
      "schedule": {
        "Понедельник": "Круглосуточно",
        "Вторник": "Круглосуточно",
        "Среда": "Круглосуточно",
        "Четверг": "Круглосуточно",
        "Пятница": "Круглосуточно",
        "Суббота": "Круглосуточно",
        "Воскресенье": "Круглосуточно"
      },
      "phone": "+77764379464",
      "website": ""
    }
  },
  {
    "name": "Сказки из кастрюли Калдаякова",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/skazki-iz-kastriuli-kaldayakov",
    "discountCount": 4,
    "items": [
      {
        "title": "Вертолет",
        "description": "Борщ Суп, Котлеты по-домашнему с гарниром, Салат Свежий с маслом",
        "discountText": "Скидка 20% на эти позиции",
        "newPrice": "4 160 KZT",
        "oldPrice": "5 200 KZT"
      },
      {
        "title": "Царь",
        "description": "Уха по-царски, Котлеты из индейки, Салат Свежий с маслом",
        "discountText": "Скидка 20% на эти позиции",
        "newPrice": "4 392 KZT",
        "oldPrice": "5 490 KZT"
      },
      {
        "title": "Вертолет",
        "description": "Борщ Суп, Котлеты по-домашнему с гарниром, Салат Свежий с маслом",
        "discountText": "Скидка 20% на эти позиции",
        "newPrice": "4 160 KZT",
        "oldPrice": "5 200 KZT"
      },
      {
        "title": "Бизнес Класс",
        "description": "Грибной крем суп, Котлета по-киевски, Салат Свежий с маслом",
        "discountText": "Скидка 20% на эти позиции",
        "newPrice": "3 280 KZT",
        "oldPrice": "4 100 KZT"
      }
    ],
    "info": {
      "description": "Сказки из кастрюли — это место, где мы предлагаем вам уникальное сочетание вкусов Востока и Европы. Мы гордимся созданием блюд, которые объединяют богатство вкусов и традиций обеих культур.",
      "categories": [
        "Lunch",
        "Закуски и напитки",
        "Завтрак",
        "Youcook"
      ],
      "address": "ул. Шәмші Қалдаяқов, 17, 010000 Астана‎",
      "coordinates": [
        51.11614543,
        71.47709709
      ],
      "schedule": {
        "Понедельник": "Круглосуточно",
        "Вторник": "Круглосуточно",
        "Среда": "Круглосуточно",
        "Четверг": "Круглосуточно",
        "Пятница": "Круглосуточно",
        "Суббота": "Круглосуточно",
        "Воскресенье": "Круглосуточно"
      },
      "phone": "+77764379464",
      "website": ""
    }
  },
  {
    "name": "Hot Spot Doner Shop Момышулы",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/hot-spot-doner-shop1",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Говорят, что счастье купить нельзя, но мы готовы с этим поспорить! Ведь в Hot Spot Doner Shop вы можете насладиться вкусной пиццей😋🍕 Ну разве это не счастье?😍",
      "categories": [
        "Бургер",
        "Донер",
        "Кебаб",
        "Пицца",
        "Hot Spot Doner Shop"
      ],
      "address": "ул Бауржан Момышулы 2а, 010000 Астана‎",
      "coordinates": [
        51.13150925,
        71.45938483
      ],
      "schedule": {
        "Понедельник": "Круглосуточно",
        "Вторник": "Круглосуточно",
        "Среда": "Круглосуточно",
        "Четверг": "Круглосуточно",
        "Пятница": "Круглосуточно",
        "Суббота": "Круглосуточно",
        "Воскресенье": "Круглосуточно"
      },
      "phone": "+77010420292",
      "website": ""
    }
  },
  {
    "name": "НУТ Калдаякова",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/nut-kaldayakov",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Нут — это место, где мы предлагаем вам подлинный вкус Востока. Мы гордимся созданием блюд, которые передают богатство ароматов и вкусов восточной кухни. Мы бережно сохраняем традиционные рецепты и придаем им особый шарм, чтобы каждый смог почувствовать аутентичный вкус Востока",
      "categories": [
        "Европейское",
        "Lunch",
        "Youcook"
      ],
      "address": "ул. Шәмші Қалдаяқов, 17, 010000 Астана‎",
      "coordinates": [
        51.11606369,
        71.47702304
      ],
      "schedule": {
        "Понедельник": "Круглосуточно",
        "Вторник": "Круглосуточно",
        "Среда": "Круглосуточно",
        "Четверг": "Круглосуточно",
        "Пятница": "Круглосуточно",
        "Суббота": "Круглосуточно",
        "Воскресенье": "Круглосуточно"
      },
      "phone": "+77764379464",
      "website": ""
    }
  },
  {
    "name": "Papa John's Asia Park",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/papa-johns-asia-park",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Пицца, завоевавшая любовь тысяч людей 🍕",
      "categories": [
        "Пицца",
        "Салаты",
        "Papa John's"
      ],
      "address": "пр. Кабанбай батыра 21, 010000 Астана‎",
      "coordinates": [
        51.12787545,
        71.41224928
      ],
      "schedule": {
        "Понедельник": "10:00–23:30",
        "Вторник": "10:00–23:30",
        "Среда": "10:00–23:30",
        "Четверг": "10:00–23:30",
        "Пятница": "10:00–23:30",
        "Суббота": "10:00–23:30",
        "Воскресенье": "10:00–23:30"
      },
      "phone": "+77013182151",
      "website": "https://www.papajohns.kz/astana"
    }
  },
  {
    "name": "LAVASH Food Акжол",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/lavash-food-akzhol",
    "discountCount": 7,
    "items": [
      {
        "title": "Комбо Лаваш + Напиток на выбор",
        "description": "Лаваш на выбор, картофель фри, напиток на выбор",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 490 KZT",
        "oldPrice": "4 150 KZT"
      },
      {
        "title": "Комбо Бургер + Напиток на выбор",
        "description": "Бургер на выбор, Фри, Напиток на выбор",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 890 KZT",
        "oldPrice": "3 150 KZT"
      },
      {
        "title": "Комбо Бургер + Напиток на выбор",
        "description": "Бургер на выбор, Фри, Напиток на выбор",
        "discountText": "-40% на эти позиции",
        "newPrice": "1 890 KZT",
        "oldPrice": "3 150 KZT"
      },
      {
        "title": "Гуйру Цомян жаренный",
        "description": "\"Домашняя пшеничная обжаренная на масле, нежное мясо говядины обжаренное с овощами и соусом ладжан.\"",
        "discountText": "-30% на эти позиции",
        "newPrice": "1 953 KZT",
        "oldPrice": "2 790 KZT"
      },
      {
        "title": "Комбо Лаваш + Напиток на выбор",
        "description": "Лаваш на выбор, картофель фри, напиток на выбор",
        "discountText": "-40% на эти позиции",
        "newPrice": "2 490 KZT",
        "oldPrice": "4 150 KZT"
      },
      {
        "title": "Суп Чечевичный",
        "description": "\"Турецкий суп, очень простой, но при этом вкусный. Суп на основе красной чечевицы, полезный и питательный.\"",
        "discountText": "-20% на эти позиции",
        "newPrice": "1 192 KZT",
        "oldPrice": "1 490 KZT"
      },
      {
        "title": "Пицца Куринная",
        "description": "Сливочно-томатный соус с куриной грудкой и оливками. Аппетитная, ароматная и очень вкусная пицца с курицей никого не оставит равнодушным (30 см.)",
        "discountText": "-30% на эти позиции",
        "newPrice": "2 513 KZT",
        "oldPrice": "3 590 KZT"
      }
    ],
    "info": {
      "description": "Готовим с любовью!",
      "categories": [
        "Восточная",
        "Донер",
        "Бургер",
        "LAVASH Food"
      ],
      "address": "Акжол 30, 010000 Астана‎",
      "coordinates": [
        51.18248396,
        71.45618733
      ],
      "schedule": {
        "Понедельник": "Круглосуточно",
        "Вторник": "Круглосуточно",
        "Среда": "Круглосуточно",
        "Четверг": "Круглосуточно",
        "Пятница": "Круглосуточно",
        "Суббота": "Круглосуточно",
        "Воскресенье": "Круглосуточно"
      },
      "phone": "+77016566000",
      "website": ""
    }
  },
  {
    "name": "#FARSH Burger Astana",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/farsh-burger-narkibayev",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Сочные бургеры 🍔",
      "categories": [
        "Бургер",
        "Мясо и рыба",
        "Стрит-фуд",
        "#FARSH Burger"
      ],
      "address": "Улица Е-899, 1/1, 010000 Астана‎",
      "coordinates": [
        51.13180175,
        71.38661579
      ],
      "schedule": {
        "Понедельник": "00:00–00:45, 11:00–00:45",
        "Вторник": "11:00–00:45",
        "Среда": "11:00–00:45",
        "Четверг": "11:00–01:45",
        "Пятница": "11:00–01:45",
        "Суббота": "11:00–01:45",
        "Воскресенье": "11:00–24:00"
      },
      "phone": "+77004304430",
      "website": "https://farsh-burger.kz/"
    }
  },
  {
    "name": "ALL OFF BURGER GreenLine Aqua",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/alloff-burger-greenline-aqua",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Бургер ALLOFF Burger от Алибекова 🍔",
      "categories": [
        "Бургер",
        "Донер",
        "ALL OFF BURGER"
      ],
      "address": "ул. Е 899 1/1, 010000 Астана‎",
      "coordinates": [
        51.13178187,
        71.38665436
      ],
      "schedule": {
        "Понедельник": "00:00–00:45, 10:00–00:45",
        "Вторник": "10:00–00:45",
        "Среда": "10:00–00:45",
        "Четверг": "10:00–01:45",
        "Пятница": "10:00–01:45",
        "Суббота": "10:00–01:45",
        "Воскресенье": "10:00–24:00"
      },
      "phone": "+7 707 979 4206",
      "website": "https://www.instagram.com/alloff_burger/"
    }
  },
  {
    "name": "LAVASH Food NCity",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/lavash-food-ncity",
    "discountCount": 12,
    "items": [
      {
        "title": "Комбо Лаваш Куриный мини",
        "description": "Лаваш с курицей (полторы порции), картофель фри, напиток на выбор (400 мл)",
        "discountText": "-30% на эти позиции",
        "newPrice": "2 835 KZT",
        "oldPrice": "4 050 KZT"
      },
      {
        "title": "Гуйру Цомян жареный",
        "description": "\"Домашняя пшеничная обжаренная на масле, нежное мясо говядины обжаренное с овощами и соусом ладжан.\"",
        "discountText": "-30% на эти позиции",
        "newPrice": "1 953 KZT",
        "oldPrice": "2 790 KZT"
      },
      {
        "title": "Комбо Лаваш Ассорти мини",
        "description": "Лаваш ассорти (полторы порции), картофель фри, напиток на выбор (400 мл)",
        "discountText": "-30% на эти позиции",
        "newPrice": "2 835 KZT",
        "oldPrice": "4 050 KZT"
      },
      {
        "title": "Комбо лаваш говяжий мини",
        "description": "Лаваш с говядиной (полторы порции), картофель фри, напиток на выбор (400 мл)",
        "discountText": "-30% на эти позиции",
        "newPrice": "2 835 KZT",
        "oldPrice": "4 050 KZT"
      },
      {
        "title": "Суйру Лагман жареный",
        "description": "\" Сочное блюдо национальной уйгурской кухни. Домашняя лапша с ароматными мясом и овощами обжаренные на растительном масле с соусом ладжан.\"",
        "discountText": "-30% на эти позиции",
        "newPrice": "1 953 KZT",
        "oldPrice": "2 790 KZT"
      },
      {
        "title": "Комбо Лаваш Ассорти мини",
        "description": "Лаваш ассорти (полторы порции), картофель фри, напиток на выбор (400 мл)",
        "discountText": "-30% на эти позиции",
        "newPrice": "2 835 KZT",
        "oldPrice": "4 050 KZT"
      },
      {
        "title": "Комбо лаваш говяжий мини",
        "description": "Лаваш с говядиной (полторы порции), картофель фри, напиток на выбор (400 мл)",
        "discountText": "-30% на эти позиции",
        "newPrice": "2 835 KZT",
        "oldPrice": "4 050 KZT"
      },
      {
        "title": "Комбо Лаваш Куриный мини",
        "description": "Лаваш с курицей (полторы порции), картофель фри, напиток на выбор (400 мл)",
        "discountText": "-30% на эти позиции",
        "newPrice": "2 835 KZT",
        "oldPrice": "4 050 KZT"
      },
      {
        "title": "Пицца Куриная",
        "description": "Сливочно-томатный соус с куриной грудкой и оливками. Аппетитная, ароматная и очень вкусная пицца с курицей никого не оставит равнодушным (30 см.)",
        "discountText": "-30% на эти позиции",
        "newPrice": "2 513 KZT",
        "oldPrice": "3 590 KZT"
      },
      {
        "title": "Суп Чечевичный",
        "description": "\"Турецкий суп, очень простой, но при этом вкусный. Суп на основе красной чечевицы, полезный и питательный.\"",
        "discountText": "-20% на эти позиции",
        "newPrice": "1 192 KZT",
        "oldPrice": "1 490 KZT"
      },
      {
        "title": "Гуйру Цомян жареный",
        "description": "\"Домашняя пшеничная обжаренная на масле, нежное мясо говядины обжаренное с овощами и соусом ладжан.\"",
        "discountText": "-30% на эти позиции",
        "newPrice": "1 953 KZT",
        "oldPrice": "2 790 KZT"
      },
      {
        "title": "Суйру Лагман жареный",
        "description": "\" Сочное блюдо национальной уйгурской кухни. Домашняя лапша с ароматными мясом и овощами обжаренные на растительном масле с соусом ладжан.\"",
        "discountText": "-30% на эти позиции",
        "newPrice": "1 953 KZT",
        "oldPrice": "2 790 KZT"
      }
    ],
    "info": {
      "description": "Готовим с любовью!",
      "categories": [
        "Донер",
        "Восточная",
        "LAVASH Food"
      ],
      "address": "Туран 53в, 010000 Астана‎",
      "coordinates": [
        51.11639135,
        71.39886322
      ],
      "schedule": {
        "Понедельник": "Круглосуточно",
        "Вторник": "Круглосуточно",
        "Среда": "Круглосуточно",
        "Четверг": "Круглосуточно",
        "Пятница": "Круглосуточно",
        "Суббота": "Круглосуточно",
        "Воскресенье": "Круглосуточно"
      },
      "phone": "",
      "website": ""
    }
  },
  {
    "name": "Wok Lagman Азия Парк",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/woklagman-kabanbay-batyr",
    "discountCount": 10,
    "items": [
      {
        "title": "Курица в кисло-сладком соусе",
        "description": "куриное филе в соусе \"sweet chili\", отдельно подается рис на пару",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 054 KZT",
        "oldPrice": "2 600 KZT"
      },
      {
        "title": "Цомян",
        "description": "жаренный лагман из свежесваренного теста собственного приготовления, полугорький перец, пекинская капуста, лук, сельдерей, специи и соус, говядина, крупная нарезка (слабо острый)",
        "discountText": "-25% на эти позиции",
        "newPrice": "2 220 KZT",
        "oldPrice": "3 000 KZT"
      },
      {
        "title": "Куриные палочки хрустящие (большая порция)",
        "description": "Куриное филе в панировке, соус на выбор",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 449 KZT",
        "oldPrice": "3 100 KZT"
      },
      {
        "title": "Гуйру лагман",
        "description": "свежесваренное тесто собственного приготовления, полугорький перец, пекинская капуста, лук, сельдерей, специи и соус, на выбор говядина или курица, крупная нарезка (слабо острый)",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 291 KZT",
        "oldPrice": "2 900 KZT"
      },
      {
        "title": "Домашний лагман",
        "description": "свежесваренное тесто собственного приготовления, картофель, сладкий перец, пекинская капуста, лук, сельдерей, специи и соус, говядина, мелкая нарезка",
        "discountText": "-20% на эти позиции",
        "newPrice": "1 975 KZT",
        "oldPrice": "2 500 KZT"
      },
      {
        "title": "Гуйру лагман",
        "description": "свежесваренное тесто собственного приготовления, полугорький перец, пекинская капуста, лук, сельдерей, специи и соус, на выбор говядина или курица, крупная нарезка (слабо острый)",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 291 KZT",
        "oldPrice": "2 900 KZT"
      },
      {
        "title": "Цомян",
        "description": "жаренный лагман из свежесваренного теста собственного приготовления, полугорький перец, пекинская капуста, лук, сельдерей, специи и соус, говядина, крупная нарезка (слабо острый)",
        "discountText": "-25% на эти позиции",
        "newPrice": "2 220 KZT",
        "oldPrice": "3 000 KZT"
      },
      {
        "title": "Куриные палочки хрустящие (маленькая порция)",
        "description": "Куриное филе в панировке, соус на выбор",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 212 KZT",
        "oldPrice": "2 800 KZT"
      },
      {
        "title": "Куриные палочки хрустящие (большая порция)",
        "description": "Куриное филе в панировке, соус на выбор",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 449 KZT",
        "oldPrice": "3 100 KZT"
      },
      {
        "title": "Курица в кисло-сладком соусе",
        "description": "куриное филе в соусе \"sweet chili\", отдельно подается рис на пару",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 054 KZT",
        "oldPrice": "2 600 KZT"
      }
    ],
    "info": {
      "description": "WokLagman это место, где вы попробуете поистине вкусный лагман, место, где вы увидите новый формат подачи национальных блюд #блюдовкоробочке!",
      "categories": [
        "Восточная",
        "Лапша",
        "Wok Lagman"
      ],
      "address": "пр. Кабанбай батыра 21, 010000 Астана‎",
      "coordinates": [
        51.1280164,
        71.41232569
      ],
      "schedule": {
        "Понедельник": "10:00–23:45",
        "Вторник": "10:00–23:45",
        "Среда": "10:00–23:45",
        "Четверг": "10:00–23:45",
        "Пятница": "10:00–23:45",
        "Суббота": "10:00–23:45",
        "Воскресенье": "10:00–23:45"
      },
      "phone": "+77075554049",
      "website": "https://www.instagram.com/woklagman00/"
    }
  },
  {
    "name": "Тамсан Фуд",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/doner-kebab-dukenuly",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Превосходный вкус в каждом кусочке 🌯",
      "categories": [
        "Донер",
        "Кебаб"
      ],
      "address": "Бухар жырау 34/2, 010000 Астана‎",
      "coordinates": [
        51.098422386204334,
        71.43418820346312
      ],
      "schedule": {
        "Понедельник": "00:00–03:00, 12:00–03:00",
        "Вторник": "12:00–03:00",
        "Среда": "12:00–03:00",
        "Четверг": "12:00–03:00",
        "Пятница": "12:00–03:00",
        "Суббота": "12:00–03:00",
        "Воскресенье": "12:00–24:00"
      },
      "phone": "+77073242961",
      "website": ""
    }
  },
  {
    "name": "Ocean Basket Лазурный Квартал",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/ocean-basket-lazurnyi-block",
    "discountCount": 5,
    "items": [
      {
        "title": "Креветки Special - 12 креветок prince",
        "description": "Креветки приготовленные на ваш выбор (гриль или со специями кейджун) Вид блюда может измениться в зависимости от способа готовки",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "5 453 KZT",
        "oldPrice": "7 790 KZT"
      },
      {
        "title": "Кальмары",
        "description": "Кальмары приготовленные на ваш выбор (гриль, фритюр, со специями кейджун) Вид блюда может измениться в зависимости от способа готовки",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "4 613 KZT",
        "oldPrice": "6 590 KZT"
      },
      {
        "title": "Креветки Special - 12 креветок prince",
        "description": "Креветки приготовленные на ваш выбор (гриль или со специями кейджун) Вид блюда может измениться в зависимости от способа готовки",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "5 453 KZT",
        "oldPrice": "7 790 KZT"
      },
      {
        "title": "Мэд райс с лососем",
        "description": "Фирменный жаренный рис с добавлением лосося, мидий, креветок и лука",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "4 193 KZT",
        "oldPrice": "5 990 KZT"
      },
      {
        "title": "Кальмары",
        "description": "Кальмары приготовленные на ваш выбор (гриль, фритюр, со специями кейджун) Вид блюда может измениться в зависимости от способа готовки",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "4 613 KZT",
        "oldPrice": "6 590 KZT"
      }
    ],
    "info": {
      "description": "Favorite seafood restaurant",
      "categories": [
        "Рыба",
        "Мясо и рыба",
        "Ocean Basket"
      ],
      "address": "Sarayshyk 7, 010017 Астана‎",
      "coordinates": [
        51.13525031,
        71.42626824
      ],
      "schedule": {
        "Понедельник": "10:00–22:30",
        "Вторник": "10:00–22:30",
        "Среда": "10:00–22:30",
        "Четверг": "10:00–22:30",
        "Пятница": "10:00–23:45",
        "Суббота": "10:00–23:45",
        "Воскресенье": "10:00–22:30"
      },
      "phone": "+77778889221",
      "website": "https://oceanbasket.kz/"
    }
  },
  {
    "name": "Black Star Burger Хан Шатыр",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/black-star-burger-khan-shatyr",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Сочные Black Star Burgers 🍔",
      "categories": [
        "Бургер",
        "Американская",
        "Black Star Burger"
      ],
      "address": "Туран 37, 3 этаж, 010000 Астана‎",
      "coordinates": [
        51.13246767,
        71.40368324
      ],
      "schedule": {
        "Понедельник": "10:00–21:30",
        "Вторник": "10:00–21:30",
        "Среда": "10:00–21:30",
        "Четверг": "10:00–21:30",
        "Пятница": "10:00–21:30",
        "Суббота": "10:00–21:30",
        "Воскресенье": "10:00–21:30"
      },
      "phone": "+393312089645",
      "website": "https://blackstarburgerkz.kz/"
    }
  },
  {
    "name": "Jan Sushi Нарикбаева",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/jan-sushi-narikbayeva",
    "discountCount": 4,
    "items": [
      {
        "title": "Сет на Двоих",
        "description": "Филадельфия классик 8 шт, Сяке темпура 8 шт, Каппа маки 8 шт, Сяке маки 8 шт.",
        "discountText": "Скидка 25% для выбранных товаров",
        "newPrice": "5 775 KZT",
        "oldPrice": "7 700 KZT"
      },
      {
        "title": "Филадельфия классик",
        "description": "Нежнейший лосось, сливочный сыр, японский риc, корейский нори.",
        "discountText": "Скидка 25% для выбранных товаров",
        "newPrice": "2 813 KZT",
        "oldPrice": "3 750 KZT"
      },
      {
        "title": "Сет на Двоих",
        "description": "Филадельфия классик 8 шт, Сяке темпура 8 шт, Каппа маки 8 шт, Сяке маки 8 шт.",
        "discountText": "Скидка 25% для выбранных товаров",
        "newPrice": "5 775 KZT",
        "oldPrice": "7 700 KZT"
      },
      {
        "title": "Филадельфия классик",
        "description": "Нежнейший лосось, сливочный сыр, японский риc, корейский нори.",
        "discountText": "Скидка 25% для выбранных товаров",
        "newPrice": "2 813 KZT",
        "oldPrice": "3 750 KZT"
      }
    ],
    "info": {
      "description": "Халал еда для Души",
      "categories": [
        "Суши",
        "Японская",
        "Пицца",
        "Jan Sushi"
      ],
      "address": "ул. Нарикбаева 10, 010000 Астана‎",
      "coordinates": [
        51.14272915,
        71.38679567
      ],
      "schedule": {
        "Понедельник": "10:00–23:50",
        "Вторник": "10:00–23:50",
        "Среда": "10:00–23:50",
        "Четверг": "10:00–23:50",
        "Пятница": "10:00–23:50",
        "Суббота": "10:00–23:50",
        "Воскресенье": "10:00–23:50"
      },
      "phone": "+77474043856",
      "website": ""
    }
  },
  {
    "name": "Damdi Chicken Агрогородок",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/damdi-chicken-agrogorodok",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Готовим вкусно и быстро😋",
      "categories": [
        "Крылышки",
        "Курица"
      ],
      "address": "Фахд бен Абдул Азиз 23, 010000 Астана‎",
      "coordinates": [
        51.18335473,
        71.38377139
      ],
      "schedule": {
        "Понедельник": "12:00–22:00",
        "Вторник": "12:00–22:00",
        "Среда": "12:00–22:00",
        "Четверг": "12:00–22:00",
        "Пятница": "12:00–02:00",
        "Суббота": "12:00–02:00",
        "Воскресенье": "12:00–22:00"
      },
      "phone": "+77773029200",
      "website": ""
    }
  },
  {
    "name": "Friends Breakfast",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/friends-breakfast",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Завтраки и не только 🍳",
      "categories": [
        "Завтрак",
        "Десерты",
        "Friends Breakfast"
      ],
      "address": "Mangilik El ave, 52, B1, 010000 Астана‎",
      "coordinates": [
        51.09164837,
        71.4269367
      ],
      "schedule": {
        "Понедельник": "08:00–21:30",
        "Вторник": "08:00–21:30",
        "Среда": "08:00–21:30",
        "Четверг": "08:00–21:30",
        "Пятница": "08:00–21:30",
        "Суббота": "08:00–21:30",
        "Воскресенье": "08:00–21:30"
      },
      "phone": "+77056575555",
      "website": "https://www.instagram.com/friends.astana/"
    }
  },
  {
    "name": "Мясоед",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/myasoyed12",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Семейный ресторан 🥗 Сочные стейки и кебабы 🥩",
      "categories": [
        "Стейк",
        "BBQ",
        "Myasoed"
      ],
      "address": "ул Кабанбай батыра дом 49, 010000 Астана‎",
      "coordinates": [
        51.1026995,
        71.4051545
      ],
      "schedule": {
        "Понедельник": "12:00–23:35",
        "Вторник": "12:00–23:35",
        "Среда": "12:00–23:35",
        "Четверг": "12:00–23:35",
        "Пятница": "12:00–23:35",
        "Суббота": "12:00–23:35",
        "Воскресенье": "12:00–23:35"
      },
      "phone": "+7(700)737-00-50",
      "website": ""
    }
  },
  {
    "name": "Coffee Inn",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/coffee-inn",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Завтраки, пекарня, фаст-фуд, восточная и европейская кухня.",
      "categories": [
        "Кафе",
        "Кофе и чай",
        "Завтрак"
      ],
      "address": "Kasym Amanzholov st, 32/1, 010000 Астана‎",
      "coordinates": [
        51.12507023,
        71.47625662
      ],
      "schedule": {
        "Понедельник": "08:00–22:45",
        "Вторник": "08:00–22:45",
        "Среда": "08:00–22:45",
        "Четверг": "08:00–22:45",
        "Пятница": "08:00–23:45",
        "Суббота": "09:00–23:45",
        "Воскресенье": "09:00–23:45"
      },
      "phone": "+77017504333",
      "website": "https://www.coffeeinntse.kz/"
    }
  },
  {
    "name": "Top Doner Туран",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/top-doner-turan",
    "discountCount": 2,
    "items": [
      {
        "title": "Комбо донер куриный",
        "description": "Донер куриный стандартный, фри, кетчуп, айран 0,3",
        "discountText": "Скидка 15% на Комбо донер куриный",
        "newPrice": "2 542 KZT",
        "oldPrice": "2 990 KZT"
      },
      {
        "title": "Комбо донер куриный",
        "description": "Донер куриный стандартный, фри, кетчуп, айран 0,3",
        "discountText": "Скидка 15% на Комбо донер куриный",
        "newPrice": "2 542 KZT",
        "oldPrice": "2 990 KZT"
      }
    ],
    "info": {
      "description": "Сочные донеры с нежным с соусом 🌯",
      "categories": [
        "Донер"
      ],
      "address": "проспект Туран 55/2 (​внутри маг. Алмалы), 010000 Астана‎",
      "coordinates": [
        51.11817617,
        71.39878432
      ],
      "schedule": {
        "Понедельник": "00:00–01:00, 11:00–01:00",
        "Вторник": "11:00–01:00",
        "Среда": "11:00–01:00",
        "Четверг": "11:00–01:00",
        "Пятница": "11:00–01:00",
        "Суббота": "11:00–01:00",
        "Воскресенье": "11:00–24:00"
      },
      "phone": "+77022410242",
      "website": ""
    }
  },
  {
    "name": "ЧебурекМи Аль-Фараби",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/cheburekme-al-farabi",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Начинки на любой вкус! 🍗🧀🥩🍓",
      "categories": [],
      "address": "проспект Аль-Фараби 17, 010000 Астана‎",
      "coordinates": [
        51.09398133,
        71.4495826
      ],
      "schedule": {
        "Понедельник": "10:00–23:45",
        "Вторник": "10:00–23:45",
        "Среда": "10:00–23:45",
        "Четверг": "10:00–23:45",
        "Пятница": "10:00–23:45",
        "Суббота": "10:00–23:45",
        "Воскресенье": "10:00–23:45"
      },
      "phone": "+77770001808",
      "website": "https://www.instagram.com/cheburek.me.ast/"
    }
  },
  {
    "name": "Aqman",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/aqman789",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Восточная кухня на правом!",
      "categories": [
        "Пицца"
      ],
      "address": "ул.Дулатова,52Б, 010000 Астана‎",
      "coordinates": [
        51.19416155,
        71.38565173
      ],
      "schedule": {
        "Понедельник": "00:00–01:30, 12:00–01:30",
        "Вторник": "12:00–01:30",
        "Среда": "12:00–01:30",
        "Четверг": "12:00–01:30",
        "Пятница": "12:00–01:30",
        "Суббота": "12:00–01:30",
        "Воскресенье": "12:00–24:00"
      },
      "phone": "+7(776)8292929",
      "website": ""
    }
  },
  {
    "name": "Yasuda Sushi x Mega Silkway",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/yasuda-sushi-x-mega-silkway",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "🍣Сеть суши-баров в формате кайтэн - ленточного конвейера",
      "categories": [
        "Суши",
        "Японская",
        "Yasuda Sushi"
      ],
      "address": "Кабанбай Батыра, 62, 010000 Астана‎",
      "coordinates": [
        51.08924025,
        71.4093183
      ],
      "schedule": {
        "Понедельник": "10:00–23:00",
        "Вторник": "10:00–23:00",
        "Среда": "10:00–23:00",
        "Четверг": "10:00–23:00",
        "Пятница": "10:00–23:00",
        "Суббота": "10:00–23:00",
        "Воскресенье": "10:00–23:00"
      },
      "phone": "+77017160000",
      "website": "https://yasuda.kz/"
    }
  },
  {
    "name": "Uno Dos Tacos Mega Silk Way",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/uno-dos-tacos-mega-silk-way",
    "discountCount": 3,
    "items": [
      {
        "title": "November Deal: Чимичанга с курицей",
        "description": "Рис, фасоль, куриное филе жаренное на гриле, соус Сальса , сметана и сыр",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "2 303 KZT",
        "oldPrice": "3 290 KZT"
      },
      {
        "title": "November Deal: Фахитос с курицей",
        "description": "Куринное филе жаренное на гриле с овощами, соус Сальса и сметана",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "2 653 KZT",
        "oldPrice": "3 790 KZT"
      },
      {
        "title": "November Deal: Буррито Фреш с курицей",
        "description": "Айсберг, кукуруза , куриное филе на гриле, соус Сальса и соус Косумель",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "2 093 KZT",
        "oldPrice": "2 990 KZT"
      }
    ],
    "info": {
      "description": "🇲🇽Мексиканская кухня! 🤗Здоровое питание! 🥑Вегетарианское меню! 👉🏼Готовим часами - подаем за секунды!",
      "categories": [
        "Мексиканская",
        "Пицца",
        "Супы",
        "Uno Dos Tacos"
      ],
      "address": "проспект Кабанбай батыр 62, ТРЦ MEGA Silk Way 2 этаж, 010000 Астана‎",
      "coordinates": [
        51.08883767,
        71.40924779
      ],
      "schedule": {
        "Понедельник": "10:00–23:30",
        "Вторник": "10:00–23:30",
        "Среда": "10:00–23:30",
        "Четверг": "10:00–23:30",
        "Пятница": "10:00–23:30",
        "Суббота": "10:00–23:30",
        "Воскресенье": "10:00–23:30"
      },
      "phone": "+77023194954",
      "website": "https://www.instagram.com/uno_dos_tacos/"
    }
  },
  {
    "name": "ONESHOTT COFFEE Respublika",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/oneshott-respublika",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Oneshott Coffee: Для ценителей кофе и времени",
      "categories": [
        "Кафе",
        "Кофе и чай",
        "Oneshott"
      ],
      "address": "ул. Е 36,2, 010000 Астана‎",
      "coordinates": [
        51.12468461,
        71.38160133
      ],
      "schedule": {
        "Понедельник": "08:00–21:45",
        "Вторник": "08:00–21:45",
        "Среда": "08:00–21:45",
        "Четверг": "08:00–21:45",
        "Пятница": "08:00–21:45",
        "Суббота": "08:00–21:45",
        "Воскресенье": "08:00–21:45"
      },
      "phone": "+7‒747‒094‒60‒72",
      "website": ""
    }
  },
  {
    "name": "SANA DONER",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/sana-doner",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Новый уровень вкуса — новый уровень удовольствия 🔥✨",
      "categories": [
        "Кебаб"
      ],
      "address": "ул.Омарова 2, 010000 Астана‎",
      "coordinates": [
        51.13262580128915,
        71.36820434594964
      ],
      "schedule": {
        "Понедельник": "00:00–02:00, 10:00–02:00",
        "Вторник": "10:00–02:00",
        "Среда": "10:00–02:00",
        "Четверг": "10:00–02:00",
        "Пятница": "10:00–02:00",
        "Суббота": "10:00–02:00",
        "Воскресенье": "10:00–24:00"
      },
      "phone": "+77013825297",
      "website": ""
    }
  },
  {
    "name": "Kenori",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/kenori-astana",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Восточная и Паназиатская кухня, роллы и суши 🍣🥢✨",
      "categories": [
        "Суши",
        "Японская",
        "Десерты",
        "Пицца",
        "Рыба",
        "Мясо и рыба",
        "Курица",
        "Супы",
        "Салаты",
        "Завтрак"
      ],
      "address": "Туран 52/5, 010000 Астана‎",
      "coordinates": [
        51.103840110257636,
        71.40101956397444
      ],
      "schedule": {
        "Понедельник": "09:45–22:45",
        "Вторник": "09:45–22:45",
        "Среда": "09:45–22:45",
        "Четверг": "09:45–22:45",
        "Пятница": "09:45–22:45",
        "Суббота": "09:45–22:45",
        "Воскресенье": "09:45–22:45"
      },
      "phone": "+77018191111",
      "website": ""
    }
  },
  {
    "name": "QALA DONER FOOD",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/qala-food678",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Городская еда для вас",
      "categories": [
        "Кебаб",
        "Донер",
        "Курица",
        "Стрит-фуд"
      ],
      "address": "РК, Нура район, г. Астана Улица Розы Баглановой, 6п, 010000 Астана‎",
      "coordinates": [
        51.116630784110356,
        71.39262732964937
      ],
      "schedule": {
        "Понедельник": "12:00–23:45",
        "Вторник": "12:00–23:45",
        "Среда": "12:00–23:45",
        "Четверг": "12:00–23:45",
        "Пятница": "12:00–23:45",
        "Суббота": "12:00–23:45",
        "Воскресенье": "12:00–23:45"
      },
      "phone": "+77000230099",
      "website": ""
    }
  },
  {
    "name": "Шам-Шахар",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/shamshakhar21",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "\"Баранья голова, национальная кухня, восточная кухня и жареная рыба в Шам-Шахар\"",
      "categories": [
        "Восточная"
      ],
      "address": "ул.Култегин 10, 010000 Астана‎",
      "coordinates": [
        51.132784691232985,
        71.37436478389554
      ],
      "schedule": {
        "Понедельник": "11:00–23:00",
        "Вторник": "11:00–23:00",
        "Среда": "11:00–23:00",
        "Четверг": "11:00–23:00",
        "Пятница": "11:00–23:00",
        "Суббота": "11:00–23:00",
        "Воскресенье": "11:00–23:00"
      },
      "phone": "+77054799327",
      "website": ""
    }
  },
  {
    "name": "Shio Izakaya",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/shio-izakaya12",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Shio Izakaya - японские закуски, горячие блюда и саке для душевных вечеров, где бы вы ни были!",
      "categories": [
        "Рамен"
      ],
      "address": "Достык 8, 010000 Астана‎",
      "coordinates": [
        51.12680376,
        71.42154654
      ],
      "schedule": {
        "Понедельник": "12:00–23:00",
        "Вторник": "12:00–23:00",
        "Среда": "12:00–23:00",
        "Четверг": "12:00–23:00",
        "Пятница": "12:00–23:00",
        "Суббота": "12:00–23:00",
        "Воскресенье": "12:00–23:00"
      },
      "phone": "+77084800033",
      "website": ""
    }
  },
  {
    "name": "UniFood Pizza Анет баба",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/idzumitay-sushi",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Тонкое тесто, толстый вкус. Пицца, которая объединяет!",
      "categories": [
        "Пицца",
        "IP ”TOP FOOD” Аstana"
      ],
      "address": "Анет баба 9/3, 010000 Астана‎",
      "coordinates": [
        51.13752085,
        71.38298386
      ],
      "schedule": {
        "Понедельник": "Закрыто",
        "Вторник": "Закрыто",
        "Среда": "Закрыто",
        "Четверг": "Закрыто",
        "Пятница": "Закрыто",
        "Суббота": "Закрыто",
        "Воскресенье": "Закрыто"
      },
      "phone": "+77474397874",
      "website": "https://topfood.kz/makichicken_astana"
    }
  },
  {
    "name": "Golden Birds",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/golden-birds",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Ресторан Паназиатской кухни",
      "categories": [
        "Азиатская",
        "Суши",
        "Японская",
        "Супы",
        "Алкоголь",
        "Салаты",
        "Рамен",
        "Рыба",
        "Мясо и рыба"
      ],
      "address": "ул. Акмешит 1 блок 3, 010000 Астана‎",
      "coordinates": [
        51.12054271,
        71.42488646
      ],
      "schedule": {
        "Понедельник": "12:00–23:15",
        "Вторник": "12:00–23:15",
        "Среда": "12:00–23:15",
        "Четверг": "12:00–23:15",
        "Пятница": "12:00–24:00",
        "Суббота": "12:00–24:00",
        "Воскресенье": "12:00–23:15"
      },
      "phone": "+77779452579",
      "website": ""
    }
  },
  {
    "name": "Wok Lagman Kunayev",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/wok-lagman-kunayev",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "WokLagman это место, где вы попробуете поистине вкусный ЛАГМАН, место, где вы увидите новый формат подачи национальных блюд #блюдовкоробочке!",
      "categories": [
        "Восточная",
        "Лапша",
        "Wok Lagman"
      ],
      "address": "Kunayeva 35/1, 010000 Астана‎",
      "coordinates": [
        51.13041401,
        71.43868522
      ],
      "schedule": {
        "Понедельник": "00:00–01:45, 10:00–01:45",
        "Вторник": "10:00–01:45",
        "Среда": "10:00–01:45",
        "Четверг": "10:00–01:45",
        "Пятница": "10:00–01:45",
        "Суббота": "10:00–01:45",
        "Воскресенье": "10:00–24:00"
      },
      "phone": "+77015000532",
      "website": "https://www.instagram.com/woklagman00/"
    }
  },
  {
    "name": "#FARШ Бургер Абу-Даби Плаза",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/farsh-burger-abu-dhabi-plaza",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Сочные бургеры 🍔",
      "categories": [
        "Бургер",
        "Мясо и рыба",
        "Стрит-фуд",
        "#FARSH Burger"
      ],
      "address": "ул. Сыганак 16/5, 010000 Астана‎",
      "coordinates": [
        51.12169891,
        71.42724839
      ],
      "schedule": {
        "Понедельник": "00:00–02:00, 10:00–02:00",
        "Вторник": "10:00–02:00",
        "Среда": "10:00–02:00",
        "Четверг": "10:00–02:00",
        "Пятница": "10:00–02:00",
        "Суббота": "10:00–02:00",
        "Воскресенье": "10:00–24:00"
      },
      "phone": "+77004304430",
      "website": "https://www.instagram.com/farsh_burger_kz/"
    }
  },
  {
    "name": "Pikapika Астана",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/pikapika1212",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "🍣Большие порции свежей рыбы 🍕Пицца с сырными бортиками",
      "categories": [
        "Суши",
        "Японская",
        "Пицца",
        "PikaPika Sushi"
      ],
      "address": "Розы Баглановой, 2, 010000 Астана‎",
      "coordinates": [
        51.116237219097826,
        71.39556416527338
      ],
      "schedule": {
        "Понедельник": "10:00–22:45",
        "Вторник": "10:00–22:45",
        "Среда": "10:00–22:45",
        "Четверг": "10:00–22:45",
        "Пятница": "10:00–22:45",
        "Суббота": "10:00–22:45",
        "Воскресенье": "10:00–22:45"
      },
      "phone": "+77000813737",
      "website": ""
    }
  },
  {
    "name": "Wok Lagman Толе Би",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/wok-lagman-tole-bi",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Wok Lagman это место, где вы попробуете поистине вкусный лагман, место, где вы увидите новый формат подачи национальных блюд #блюдовкоробочке!",
      "categories": [
        "Лапша",
        "Восточная",
        "Wok Lagman"
      ],
      "address": "ул. Толе би, д. 46, 010000 Астана‎",
      "coordinates": [
        51.12345278,
        71.39473984
      ],
      "schedule": {
        "Понедельник": "00:00–01:45, 10:00–01:45",
        "Вторник": "10:00–01:45",
        "Среда": "10:00–01:45",
        "Четверг": "10:00–01:45",
        "Пятница": "10:00–01:45",
        "Суббота": "10:00–01:45",
        "Воскресенье": "10:00–24:00"
      },
      "phone": "+77015000532",
      "website": ""
    }
  },
  {
    "name": "Saya Sushi Жагалау",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/saya-sushi-zhagalau",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "В нашем ресторане вы найдете целых шесть разновидностей Филадельфии и три вида Калифорнии. Решайте какие заказывать уже сейчас! 🍱🍣",
      "categories": [
        "Пицца",
        "Суши",
        "Японская",
        "Saya sushi"
      ],
      "address": "ул. Е-10, дом 11, (НП-10), 010000 Астана‎",
      "coordinates": [
        51.13073131,
        71.37881703
      ],
      "schedule": {
        "Понедельник": "11:00–23:00",
        "Вторник": "11:00–23:00",
        "Среда": "11:00–23:00",
        "Четверг": "11:00–23:00",
        "Пятница": "11:00–23:00",
        "Суббота": "11:00–23:00",
        "Воскресенье": "11:00–23:00"
      },
      "phone": "+77017650303",
      "website": "https://www.instagram.com/sayasushi.kz/"
    }
  },
  {
    "name": "ONESHOTT COFFEE Тауелсиздик",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/oneshott-coffee",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Oneshott Coffee: Для ценителей кофе и времени",
      "categories": [
        "Кафе",
        "Кофе и чай",
        "Десерты",
        "Завтрак",
        "Выпечка",
        "Выпечка",
        "Oneshott"
      ],
      "address": "пр. Тауельсиздик 23, 010000 Астана‎",
      "coordinates": [
        51.14468095,
        71.46040709
      ],
      "schedule": {
        "Понедельник": "08:00–22:00",
        "Вторник": "08:00–22:00",
        "Среда": "08:00–22:00",
        "Четверг": "08:00–22:00",
        "Пятница": "08:00–22:00",
        "Суббота": "08:00–22:00",
        "Воскресенье": "08:00–22:00"
      },
      "phone": "+77774003737",
      "website": "https://www.instagram.com/oneshott_coffee/"
    }
  },
  {
    "name": "Ocean Basket Green Mall",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/ocean-basket-green-mall",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Самый любимый ресторан морепродуктов 🌊",
      "categories": [
        "Рыба",
        "Мясо и рыба",
        "Ocean Basket"
      ],
      "address": "ул. Сыганак 17Б, 010000 Астана‎",
      "coordinates": [
        51.1306886,
        71.38998614
      ],
      "schedule": {
        "Понедельник": "10:00–22:45",
        "Вторник": "10:00–22:45",
        "Среда": "10:00–22:45",
        "Четверг": "10:00–22:45",
        "Пятница": "10:00–22:45",
        "Суббота": "10:00–22:45",
        "Воскресенье": "10:00–22:45"
      },
      "phone": "+77783181040",
      "website": "https://oceanbasket.kz/"
    }
  },
  {
    "name": "Wok Lagman Улы Дала",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/wok-lagman-uly-dala",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "WokLagman это место, где вы попробуете поистине вкусный лагман, место, где вы увидите новый формат подачи национальных блюд #блюдовкоробочке!",
      "categories": [
        "Восточная",
        "Лапша",
        "Wok Lagman"
      ],
      "address": "​проспект Улы Дала, 84, 010000 Астана‎",
      "coordinates": [
        51.09131854,
        71.45258718
      ],
      "schedule": {
        "Понедельник": "00:00–01:45, 10:00–01:45",
        "Вторник": "10:00–01:45",
        "Среда": "10:00–01:45",
        "Четверг": "10:00–01:45",
        "Пятница": "10:00–01:45",
        "Суббота": "10:00–01:45",
        "Воскресенье": "10:00–24:00"
      },
      "phone": "+77075554050",
      "website": "https://www.instagram.com/woklagman00/"
    }
  },
  {
    "name": "Saya Sushi Кумисбекова",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/saya-sushi-kenesary",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "В нашем ресторане вы найдете целых шесть разновидностей Филадельфии и три вида Калифорнии. Решайте какие заказывать уже сейчас! 🍱🍣",
      "categories": [
        "Пицца",
        "Суши",
        "Японская",
        "Saya sushi"
      ],
      "address": "​Улица Кенжебек Кумисбеков, 9а, 010000 Астана‎",
      "coordinates": [
        51.17016932,
        71.39798726
      ],
      "schedule": {
        "Понедельник": "11:00–23:00",
        "Вторник": "11:00–23:00",
        "Среда": "11:00–23:00",
        "Четверг": "11:00–23:00",
        "Пятница": "11:00–23:00",
        "Суббота": "11:00–23:00",
        "Воскресенье": "11:00–23:00"
      },
      "phone": "+77017650303",
      "website": "https://www.sayasushi.kz/astana/"
    }
  },
  {
    "name": "Saya Sushi Бухар Жырау",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/saya-sushi-bukhar-zhyrau",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "В нашем ресторане вы найдете целых шесть разновидностей Филадельфии и три вида Калифорнии. Решайте какие заказывать уже сейчас! 🍱🍣",
      "categories": [
        "Суши",
        "Японская",
        "Пицца",
        "Saya sushi"
      ],
      "address": "ул. Бухар жырау 36, 5 под, офис 9, 010000 Астана‎",
      "coordinates": [
        51.09795011,
        71.44306686
      ],
      "schedule": {
        "Понедельник": "11:00–23:45",
        "Вторник": "11:00–23:45",
        "Среда": "11:00–23:45",
        "Четверг": "11:00–23:45",
        "Пятница": "11:00–23:45",
        "Суббота": "11:00–23:45",
        "Воскресенье": "11:00–23:45"
      },
      "phone": "+77478749405",
      "website": "https://www.sayasushi.kz/astana/"
    }
  },
  {
    "name": "Wok Lagman Кумисбекова",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/wok-lagman-kumisbekova",
    "discountCount": 9,
    "items": [
      {
        "title": "Курица в кисло-сладком соусе",
        "description": "куриное филе в соусе \"sweet chili\", отдельно подается рис на пару",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 054 KZT",
        "oldPrice": "2 600 KZT"
      },
      {
        "title": "Цомян",
        "description": "жаренный лагман из свежесваренного теста собственного приготовления, полугорький перец, пекинская капуста, лук, сельдерей, специи и соус, говядина, крупная нарезка (слабо острый)",
        "discountText": "-25% на эти позиции",
        "newPrice": "2 220 KZT",
        "oldPrice": "3 000 KZT"
      },
      {
        "title": "Куриные палочки хрустящие (большая порция)",
        "description": "Куриное филе в панировке, соус на выбор",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 449 KZT",
        "oldPrice": "3 100 KZT"
      },
      {
        "title": "Цомян",
        "description": "жаренный лагман из свежесваренного теста собственного приготовления, полугорький перец, пекинская капуста, лук, сельдерей, специи и соус, говядина, крупная нарезка (слабо острый)",
        "discountText": "-25% на эти позиции",
        "newPrice": "2 220 KZT",
        "oldPrice": "3 000 KZT"
      },
      {
        "title": "Куриные палочки хрустящие (маленькая порция)",
        "description": "Куриное филе в панировке, соус на выбор",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 212 KZT",
        "oldPrice": "2 800 KZT"
      },
      {
        "title": "Гуйру лагман",
        "description": "свежесваренное тесто собственного приготовления, полугорький перец, пекинская капуста, лук, сельдерей, специи и соус, на выбор говядина или курица, крупная нарезка (слабо острый)",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 291 KZT",
        "oldPrice": "2 900 KZT"
      },
      {
        "title": "Куриные палочки хрустящие (большая порция)",
        "description": "Куриное филе в панировке, соус на выбор",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 449 KZT",
        "oldPrice": "3 100 KZT"
      },
      {
        "title": "Курица в кисло-сладком соусе",
        "description": "куриное филе в соусе \"sweet chili\", отдельно подается рис на пару",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 054 KZT",
        "oldPrice": "2 600 KZT"
      },
      {
        "title": "Домашний лагман",
        "description": "свежесваренное тесто собственного приготовления, картофель, сладкий перец, пекинская капуста, лук, сельдерей, специи и соус, говядина, мелкая нарезка",
        "discountText": "-20% на эти позиции",
        "newPrice": "1 975 KZT",
        "oldPrice": "2 500 KZT"
      }
    ],
    "info": {
      "description": "Wok Lagman это место, где вы попробуете поистине вкусный лагман, место, где вы увидите новый формат подачи национальных блюд #блюдовкоробочке!",
      "categories": [
        "Восточная",
        "Лапша",
        "Wok Lagman"
      ],
      "address": "ул. Кумисбекова 2, 010000 Астана‎",
      "coordinates": [
        51.16253603,
        71.40175944
      ],
      "schedule": {
        "Понедельник": "00:00–01:45, 10:00–01:45",
        "Вторник": "10:00–01:45",
        "Среда": "10:00–01:45",
        "Четверг": "10:00–01:45",
        "Пятница": "10:00–01:45",
        "Суббота": "10:00–01:45",
        "Воскресенье": "10:00–24:00"
      },
      "phone": "+77075554050",
      "website": "https://www.instagram.com/woklagman00/"
    }
  },
  {
    "name": "Saya Sushi Кажимукана",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/saya-sushi-momyshuly",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "В нашем ресторане вы найдете целых шесть разновидностей Филадельфии и три вида Калифорнии. Решайте какие заказывать уже сейчас! 🍱🍣",
      "categories": [
        "Пицца",
        "Суши",
        "Японская",
        "Saya sushi"
      ],
      "address": "улица Кажымукан, 16, 010000 Астана‎",
      "coordinates": [
        51.15504483,
        71.47119331
      ],
      "schedule": {
        "Понедельник": "11:00–23:30",
        "Вторник": "11:00–23:30",
        "Среда": "11:00–23:30",
        "Четверг": "11:00–23:30",
        "Пятница": "11:00–23:30",
        "Суббота": "11:00–23:30",
        "Воскресенье": "11:00–23:30"
      },
      "phone": "+77784139998",
      "website": "https://www.sayasushi.kz/astana/"
    }
  },
  {
    "name": "UniFood Doner",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/doner-pub",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Сочные донеры, вкусные начинки и ароматные соусы - классика, которую любят все!",
      "categories": [
        "Донер",
        "Кебаб",
        "IP ”TOP FOOD” Аstana"
      ],
      "address": "улица Аксу-Аюлы 15, 010000 Астана‎",
      "coordinates": [
        51.13376231,
        71.48095512
      ],
      "schedule": {
        "Понедельник": "Закрыто",
        "Вторник": "Закрыто",
        "Среда": "Закрыто",
        "Четверг": "Закрыто",
        "Пятница": "Закрыто",
        "Суббота": "Закрыто",
        "Воскресенье": "Закрыто"
      },
      "phone": "+77474397874",
      "website": ""
    }
  },
  {
    "name": "LAVASH Food Нажимеденова",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/lavash-food-nazhimedenov",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Готовим с любовью!",
      "categories": [
        "Кебаб",
        "Бургер",
        "Восточная",
        "LAVASH Food"
      ],
      "address": "Нажимеденов 26,, 010000 Астана‎",
      "coordinates": [
        51.11579095,
        71.49128176
      ],
      "schedule": {
        "Понедельник": "10:00–21:45",
        "Вторник": "10:00–21:45",
        "Среда": "10:00–21:45",
        "Четверг": "10:00–21:45",
        "Пятница": "10:00–21:45",
        "Суббота": "10:00–21:45",
        "Воскресенье": "10:00–21:45"
      },
      "phone": "+77787377251",
      "website": ""
    }
  },
  {
    "name": "Saya Sushi Калдаякова",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/saya-sushi-kaldayakov",
    "discountCount": 6,
    "items": [
      {
        "title": "Комбо Тоттори 🍣",
        "description": "Цветение сакуры 8 шт., Цезарь маки 8 шт., Шримп 8 шт., Пицца с колбасками 30 см.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "7 693 KZT",
        "oldPrice": "10 990 KZT"
      },
      {
        "title": "Комбо Акита 🍣",
        "description": "Сяке темпура 8 шт., Фудзи хай 8 шт., Креветки темпура 5 шт., Сырные палочки 5 шт.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "10 493 KZT",
        "oldPrice": "14 990 KZT"
      },
      {
        "title": "Сет Нисио 🍣",
        "description": "Филадельфия Лайт 4 шт, Поцелуй гейши с классическим соусом 4 шт, Дракон маки 4 шт, Филадельфия с угрем 4 шт Калифорния маки 4 шт, Калифорния с лососем 4 шт, Цветение сакуры 8 шт, Напиток1 литр",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "12 243 KZT",
        "oldPrice": "17 490 KZT"
      },
      {
        "title": "Комбо Тоттори",
        "description": "Цветение сакуры 8 шт., Цезарь маки 8 шт., Шримп 8 шт., Пицца с колбасками 30 см.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "7 693 KZT",
        "oldPrice": "10 990 KZT"
      },
      {
        "title": "Комбо Акита",
        "description": "Сяке темпура 8 шт., Фудзи хай 8 шт., Креветки темпура 5 шт., Сырные палочки 5 шт.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "10 493 KZT",
        "oldPrice": "14 990 KZT"
      },
      {
        "title": "Сет Нисио",
        "description": "Филадельфия Лайт 4 шт, Поцелуй гейши с классическим соусом 4 шт, Дракон маки 4 шт, Филадельфия с угрем 4 шт Калифорния маки 4 шт, Калифорния с лососем 4 шт, Цветение сакуры 8 шт, Напиток1 литр",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "12 243 KZT",
        "oldPrice": "17 490 KZT"
      }
    ],
    "info": {
      "description": "В нашем ресторане вы найдете целых шесть разновидностей Филадельфии и три вида Калифорнии. Решайте какие заказывать уже сейчас! 🍱🍣",
      "categories": [
        "Суши",
        "Японская",
        "Пицца",
        "Saya sushi"
      ],
      "address": "Калдаякова 23а, 010000 Астана‎",
      "coordinates": [
        51.11694627,
        71.4856304
      ],
      "schedule": {
        "Понедельник": "11:00–23:30",
        "Вторник": "11:00–23:30",
        "Среда": "11:00–23:30",
        "Четверг": "11:00–23:30",
        "Пятница": "11:00–23:30",
        "Суббота": "11:00–23:30",
        "Воскресенье": "11:00–23:30"
      },
      "phone": "+77057021439",
      "website": "https://www.sayasushi.kz/astana/"
    }
  },
  {
    "name": "Saya Sushi Бейбитшилик",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/sayasushi-beibitshilik",
    "discountCount": 6,
    "items": [
      {
        "title": "Комбо Тоттори 🍣",
        "description": "Цветение сакуры 8 шт., Цезарь маки 8 шт., Шримп 8 шт., Пицца с колбасками 30 см.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "7 693 KZT",
        "oldPrice": "10 990 KZT"
      },
      {
        "title": "Комбо Акита 🍣",
        "description": "Сяке темпура 8 шт., Фудзи хай 8 шт., Креветки темпура 5 шт., Сырные палочки 5 шт.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "10 493 KZT",
        "oldPrice": "14 990 KZT"
      },
      {
        "title": "Сет Нисио 🍣",
        "description": "Филадельфия Лайт 4 шт, Поцелуй гейши с классическим соусом 4 шт, Дракон маки 4 шт, Филадельфия с угрем 4 шт Калифорния маки 4 шт, Калифорния с лососем 4 шт, Цветение сакуры 8 шт, Напиток1 литр",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "12 243 KZT",
        "oldPrice": "17 490 KZT"
      },
      {
        "title": "Комбо Тоттори",
        "description": "Цветение сакуры 8 шт., Цезарь маки 8 шт., Шримп 8 шт., Пицца с колбасками 30 см.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "7 693 KZT",
        "oldPrice": "10 990 KZT"
      },
      {
        "title": "Комбо Акита",
        "description": "Сяке темпура 8 шт., Фудзи хай 8 шт., Креветки темпура 5 шт., Сырные палочки 5 шт.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "10 493 KZT",
        "oldPrice": "14 990 KZT"
      },
      {
        "title": "Сет Нисио",
        "description": "Филадельфия Лайт 4 шт, Поцелуй гейши с классическим соусом 4 шт, Дракон маки 4 шт, Филадельфия с угрем 4 шт Калифорния маки 4 шт, Калифорния с лососем 4 шт, Цветение сакуры 8 шт, Напиток1 литр",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "12 243 KZT",
        "oldPrice": "17 490 KZT"
      }
    ],
    "info": {
      "description": "В нашем ресторане вы найдете целых шесть разновидностей Филадельфии и три вида Калифорнии. Решайте какие заказывать уже сейчас! 🍱🍣",
      "categories": [
        "Суши",
        "Японская",
        "Пицца",
        "Saya sushi"
      ],
      "address": "РК, г. Астана, ул. Бейбітшілік, 71, 010000 Астана‎",
      "coordinates": [
        51.18569587,
        71.41559329
      ],
      "schedule": {
        "Понедельник": "11:00–24:00",
        "Вторник": "11:00–24:00",
        "Среда": "11:00–24:00",
        "Четверг": "11:00–24:00",
        "Пятница": "11:00–24:00",
        "Суббота": "11:00–24:00",
        "Воскресенье": "11:00–24:00"
      },
      "phone": "+77079942701",
      "website": ""
    }
  },
  {
    "name": "ONESHOTT COFFEE Бокейхана",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/oneshott-coffee-bokeikhan",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Oneshott Coffee: Для ценителей кофе и времени",
      "categories": [
        "Кафе",
        "Кофе и чай",
        "Десерты",
        "Oneshott"
      ],
      "address": "қ.,Әлихан Бөкейхан көшесі, 27/4, 010000 Астана‎",
      "coordinates": [
        51.08430016,
        71.42822199
      ],
      "schedule": {
        "Понедельник": "08:00–21:40",
        "Вторник": "08:00–21:40",
        "Среда": "08:00–21:40",
        "Четверг": "08:00–21:40",
        "Пятница": "08:00–21:40",
        "Суббота": "08:00–21:40",
        "Воскресенье": "08:00–21:40"
      },
      "phone": "+77717001118",
      "website": ""
    }
  },
  {
    "name": "ONESHOTT COFFEE Victoria",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/oneshott-grand-victoria",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Oneshott Coffee: Для ценителей кофе и времени",
      "categories": [
        "Кафе",
        "Кофе и чай",
        "Завтрак",
        "Oneshott"
      ],
      "address": "РК., г.Астана ул.Нурмагамбетова 23/1, 010000 Астана‎",
      "coordinates": [
        51.11821088,
        71.48204664
      ],
      "schedule": {
        "Понедельник": "08:00–21:45",
        "Вторник": "08:00–21:45",
        "Среда": "08:00–21:45",
        "Четверг": "08:00–21:45",
        "Пятница": "08:00–21:45",
        "Суббота": "08:00–21:45",
        "Воскресенье": "08:00–21:45"
      },
      "phone": "",
      "website": ""
    }
  },
  {
    "name": "#FARШ Бургер MEGA Silk Way",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/farsh-burger-mega-silk-way",
    "discountCount": 6,
    "items": [
      {
        "title": "Чизбургер сет",
        "description": "Сочный чизбургер с говяжьей котлетой, картофелем фри (90 г) и Coca-Cola 0,5 л. Идеальный комбо-сет для вкусного обеда или ужина.",
        "discountText": "-30% на эти позиции",
        "newPrice": "4 228 KZT",
        "oldPrice": "6 040 KZT"
      },
      {
        "title": "Папа Мясника Сет",
        "description": "Брутальный бургер \"Папа Мясника\" с говяжьей котлетой х2, фри (90 г) и Coca-Cola 0,5 л. Сытный и насыщенный комбо для настоящих гурманов.",
        "discountText": "-30% на эти позиции",
        "newPrice": "5 880 KZT",
        "oldPrice": "8 400 KZT"
      },
      {
        "title": "Сет от Тети из Барселоны",
        "description": "Бургер \"Тетя из Барселоны\" - сочная говяжья котлета в хлебной булочке, с фри (90 гр) и Coca-Cola 0,5 мл. Отличное сочетание вкуса, свежести и удовольствия для вашего обеда или ужина.",
        "discountText": "-30% на эти позиции",
        "newPrice": "4 970 KZT",
        "oldPrice": "7 100 KZT"
      },
      {
        "title": "Сет от Тети из Барселоны",
        "description": "Бургер \"Тетя из Барселоны\" - сочная говяжья котлета в хлебной булочке, с фри (90 гр) и Coca-Cola 0,5 мл. Отличное сочетание вкуса, свежести и удовольствия для вашего обеда или ужина.",
        "discountText": "-30% на эти позиции",
        "newPrice": "4 970 KZT",
        "oldPrice": "7 100 KZT"
      },
      {
        "title": "Чизбургер сет",
        "description": "Сочный чизбургер с говяжьей котлетой, картофелем фри (90 г) и Coca-Cola 0,5 л. Идеальный комбо-сет для вкусного обеда или ужина.",
        "discountText": "-30% на эти позиции",
        "newPrice": "4 228 KZT",
        "oldPrice": "6 040 KZT"
      },
      {
        "title": "Папа Мясника Сет",
        "description": "Брутальный бургер \"Папа Мясника\" с говяжьей котлетой х2, фри (90 г) и Coca-Cola 0,5 л. Сытный и насыщенный комбо для настоящих гурманов.",
        "discountText": "-30% на эти позиции",
        "newPrice": "5 880 KZT",
        "oldPrice": "8 400 KZT"
      }
    ],
    "info": {
      "description": "Сочные бургеры 🍔",
      "categories": [
        "Бургер",
        "Мясо и рыба",
        "Стрит-фуд",
        "#FARSH Burger"
      ],
      "address": "проспект Кабанбай батыр, 62, 010000 Астана‎",
      "coordinates": [
        51.08944562,
        71.40717637
      ],
      "schedule": {
        "Понедельник": "10:00–21:45",
        "Вторник": "10:00–21:45",
        "Среда": "10:00–21:45",
        "Четверг": "10:00–21:45",
        "Пятница": "10:00–21:45",
        "Суббота": "10:00–21:45",
        "Воскресенье": "10:00–21:45"
      },
      "phone": "+77004304430",
      "website": "https://www.instagram.com/farsh_burger_kz/"
    }
  },
  {
    "name": "Ocean Basket Mega Silk Way",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/ocean-basket-mega-silk-way",
    "discountCount": 5,
    "items": [
      {
        "title": "Креветки Special - 12 креветок prince",
        "description": "Креветки приготовленные на ваш выбор (гриль или со специями кейджун) Вид блюда может измениться в зависимости от способа готовки",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "5 453 KZT",
        "oldPrice": "7 790 KZT"
      },
      {
        "title": "Кальмары",
        "description": "Кальмары приготовленные на ваш выбор (гриль, фритюр, со специями кейджун) Вид блюда может измениться в зависимости от способа готовки",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "4 613 KZT",
        "oldPrice": "6 590 KZT"
      },
      {
        "title": "Креветки Special - 12 креветок prince",
        "description": "Креветки приготовленные на ваш выбор (гриль или со специями кейджун) Вид блюда может измениться в зависимости от способа готовки",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "5 453 KZT",
        "oldPrice": "7 790 KZT"
      },
      {
        "title": "Мэд райс с лососем",
        "description": "Фирменный жаренный рис с добавлением лосося, мидий, креветок и лука",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "4 193 KZT",
        "oldPrice": "5 990 KZT"
      },
      {
        "title": "Кальмары",
        "description": "Кальмары приготовленные на ваш выбор (гриль, фритюр, со специями кейджун) Вид блюда может измениться в зависимости от способа готовки",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "4 613 KZT",
        "oldPrice": "6 590 KZT"
      }
    ],
    "info": {
      "description": "Самый любимый ресторан морепродуктов 🌊",
      "categories": [
        "Рыба",
        "Мясо и рыба",
        "Ocean Basket"
      ],
      "address": "Kabanbay Batyr 62, 010017 Астана‎",
      "coordinates": [
        51.08895425,
        71.40844323
      ],
      "schedule": {
        "Понедельник": "10:00–22:30",
        "Вторник": "10:00–22:30",
        "Среда": "10:00–22:30",
        "Четверг": "10:00–22:30",
        "Пятница": "10:00–22:30",
        "Суббота": "10:00–22:30",
        "Воскресенье": "10:00–22:30"
      },
      "phone": "+77007779697",
      "website": "https://kazakhstan.oceanbasket.com/"
    }
  },
  {
    "name": "Saya Sushi Бокейхана",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/saya-sushi-beibitshilik",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "В нашем ресторане вы найдете целых шесть разновидностей Филадельфии и три вида Калифорнии. Решайте какие заказывать уже сейчас! 🍱🍣",
      "categories": [
        "Суши",
        "Японская",
        "Пицца",
        "Saya sushi"
      ],
      "address": "Улица Алихан Бокейхан, 25а, 010000 Астана‎",
      "coordinates": [
        51.0866781,
        71.42805513
      ],
      "schedule": {
        "Понедельник": "11:00–23:45",
        "Вторник": "11:00–23:45",
        "Среда": "11:00–23:45",
        "Четверг": "11:00–23:45",
        "Пятница": "11:00–23:45",
        "Суббота": "11:00–23:45",
        "Воскресенье": "11:00–23:45"
      },
      "phone": "+77770020122",
      "website": "https://www.sayasushi.kz/astana/"
    }
  },
  {
    "name": "ONESHOTT COFFEE Толе би",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/oneshott",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Вкусные завтраки вместе с Oneshott 😋",
      "categories": [
        "Кафе",
        "Кофе и чай",
        "Oneshott"
      ],
      "address": "ул.Толе би 16, 010000 Астана‎",
      "coordinates": [
        51.09999471,
        71.38792926
      ],
      "schedule": {
        "Понедельник": "08:00–22:30",
        "Вторник": "08:00–22:30",
        "Среда": "08:00–22:30",
        "Четверг": "08:00–22:30",
        "Пятница": "08:00–22:30",
        "Суббота": "08:00–22:30",
        "Воскресенье": "08:00–22:30"
      },
      "phone": "+77055880880",
      "website": ""
    }
  },
  {
    "name": "ONESHOTT COFFEE Asylym Prime",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/oneshott-coffee-asylym-prime",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Вкусные завтраки вместе с Oneshott 😋",
      "categories": [
        "Кафе",
        "Кофе и чай",
        "Lunch",
        "Oneshott"
      ],
      "address": "Алихан Бокейхана 16, 010000 Астана‎",
      "coordinates": [
        51.10758439,
        71.43531078
      ],
      "schedule": {
        "Понедельник": "08:00–21:45",
        "Вторник": "08:00–21:45",
        "Среда": "08:00–21:45",
        "Четверг": "08:00–21:45",
        "Пятница": "08:00–21:45",
        "Суббота": "08:00–21:45",
        "Воскресенье": "08:00–21:45"
      },
      "phone": "",
      "website": ""
    }
  },
  {
    "name": "UniFood Doner Женис",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/doner-republic",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Сочные донеры, вкусные начинки и ароматные соусы - классика, которую любят все!",
      "categories": [
        "Кебаб",
        "Донер",
        "IP ”TOP FOOD” Аstana"
      ],
      "address": "проспект Женис 49/2, 010000 Астана‎",
      "coordinates": [
        51.18033271,
        71.40945054
      ],
      "schedule": {
        "Понедельник": "Закрыто",
        "Вторник": "Закрыто",
        "Среда": "Закрыто",
        "Четверг": "Закрыто",
        "Пятница": "Закрыто",
        "Суббота": "Закрыто",
        "Воскресенье": "Закрыто"
      },
      "phone": "+77474397874",
      "website": ""
    }
  },
  {
    "name": "Plan B Astana",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/plan-b-astana589",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Сочные бургеры из мраморной говядины!",
      "categories": [
        "Бургер",
        "Американская",
        "Боулы",
        "Halal",
        "Plan B"
      ],
      "address": "ул. Акмешит 13/2, 010000 Астана‎",
      "coordinates": [
        51.11105741,
        71.4215308
      ],
      "schedule": {
        "Понедельник": "11:00–23:00",
        "Вторник": "11:00–23:00",
        "Среда": "11:00–23:00",
        "Четверг": "11:00–23:00",
        "Пятница": "11:00–23:00",
        "Суббота": "11:00–23:00",
        "Воскресенье": "11:00–23:00"
      },
      "phone": "+77079922292",
      "website": ""
    }
  },
  {
    "name": "ONESHOTT COFFEE Аль-Фараби",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/oneshott-coffee-al-farabi",
    "discountCount": 3,
    "items": [
      {
        "title": "Большое комбо на завтрак",
        "description": "Большой и сытный завтрак с ароматным кофе — всё, что нужно для вкусного и энергичного утра. Идеально, чтобы начать день на полной скорости. Объем кофе (350мл.)",
        "discountText": "Скидка 2 697 KZT на Большое комбо на завтрак",
        "newPrice": "6 493 KZT",
        "oldPrice": "9 190 KZT"
      },
      {
        "title": "Сэндвич + Капучино",
        "description": "Свежий сэндвич и нежный капучино — идеальная пара для вкусного и бодрого перерыва. Объем кофе (350 мл.)",
        "discountText": "Скидка 1 257 KZT на Сэндвич + Капучино",
        "newPrice": "3 333 KZT",
        "oldPrice": "4 590 KZT"
      },
      {
        "title": "Обед Сет 3",
        "description": "Сытный комбо-обед: вкусные блюда и напиток по выгодной цене. Всё, чтобы вкусно и быстро пообедать! 2 лимонада по 500 мл",
        "discountText": "Скидка 4 437 KZT на Обед Сет 3",
        "newPrice": "10 353 KZT",
        "oldPrice": "14 790 KZT"
      }
    ],
    "info": {
      "description": "Вкусные завтраки вместе с Oneshott 😋",
      "categories": [
        "Кафе",
        "Кофе и чай",
        "Lunch",
        "Oneshott"
      ],
      "address": "Аль Фараби 9/1, 010000 Астана‎",
      "coordinates": [
        51.09886599,
        71.44931701
      ],
      "schedule": {
        "Понедельник": "08:00–22:00",
        "Вторник": "08:00–22:00",
        "Среда": "08:00–22:00",
        "Четверг": "08:00–22:00",
        "Пятница": "08:00–22:00",
        "Суббота": "08:00–22:00",
        "Воскресенье": "08:00–22:00"
      },
      "phone": "+77055880880",
      "website": ""
    }
  },
  {
    "name": "AL SHAWARMA",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/al-shawarma",
    "discountCount": 6,
    "items": [
      {
        "title": "Айран Комбо Куриный",
        "description": "Наше комбо подается с соусом на выбор, халапеньо, айраном и картофелем",
        "discountText": "-20% на позиции",
        "newPrice": "3 080 KZT",
        "oldPrice": "3 850 KZT"
      },
      {
        "title": "Айран Сет Куриный",
        "description": "Шафрановый рис, курица, томатный соус, хумус, салат, 1 шт. Пита и айран",
        "discountText": "-20% на позиции",
        "newPrice": "3 560 KZT",
        "oldPrice": "4 450 KZT"
      },
      {
        "title": "Айран Комбо Куриный",
        "description": "Наше комбо подается с соусом на выбор, халапеньо, айраном и картофелем",
        "discountText": "-20% на позиции",
        "newPrice": "3 080 KZT",
        "oldPrice": "3 850 KZT"
      },
      {
        "title": "Айран Комбо Фалафель",
        "description": "Наше комбо подается с соусом, халапеньо, айраном и картофелем",
        "discountText": "-20% на позиции",
        "newPrice": "2 920 KZT",
        "oldPrice": "3 650 KZT"
      },
      {
        "title": "Айран Сет Куриный",
        "description": "Шафрановый рис, курица, томатный соус, хумус, салат, 1 шт. Пита и айран",
        "discountText": "-20% на позиции",
        "newPrice": "3 560 KZT",
        "oldPrice": "4 450 KZT"
      },
      {
        "title": "Айран Сет Фалафель",
        "description": "Шафрановый рис, фалафель 3 шт, томатный соус, хумус, салат, 1 шт. Пита и айраном",
        "discountText": "-20% на позиции",
        "newPrice": "3 400 KZT",
        "oldPrice": "4 250 KZT"
      }
    ],
    "info": {
      "description": "Аутентичная ливанская кухня 🥙",
      "categories": [
        "Кебаб",
        "Halal",
        "Донер",
        "Средиземноморская",
        "Фалафель",
        "Al Shawarma"
      ],
      "address": "ул.Толе Би 48, 010000 Астана‎",
      "coordinates": [
        51.13144032,
        71.39787602
      ],
      "schedule": {
        "Понедельник": "12:00–23:30",
        "Вторник": "12:00–23:30",
        "Среда": "12:00–23:30",
        "Четверг": "12:00–23:30",
        "Пятница": "12:00–23:30",
        "Суббота": "12:00–23:30",
        "Воскресенье": "12:00–23:30"
      },
      "phone": "+77088027878",
      "website": "https://instagram.com/_alshawarma_?igshid=YmMyMTA2M2Y="
    }
  },
  {
    "name": "LAVASH Food Мамбетова",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/lavash-food-mambetov",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Готовим с любовью!",
      "categories": [
        "Восточная",
        "Донер",
        "Бургер",
        "LAVASH Food"
      ],
      "address": "улица Азербайджана Мамбетова, дом 16, НП6, 010000 Астана‎",
      "coordinates": [
        51.16305148,
        71.42400628
      ],
      "schedule": {
        "Понедельник": "10:00–24:00",
        "Вторник": "10:00–24:00",
        "Среда": "10:00–24:00",
        "Четверг": "10:00–24:00",
        "Пятница": "10:00–24:00",
        "Суббота": "10:00–24:00",
        "Воскресенье": "10:00–24:00"
      },
      "phone": "+77005511000",
      "website": ""
    }
  },
  {
    "name": "Burger King Сарыарка",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/burger-king-saryarqa",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Taste is king 👑",
      "categories": [
        "Бургер",
        "Американская",
        "Burger King"
      ],
      "address": "проспект Туран, 24 ТРЦ Сарыарка, 010000 Астана‎",
      "coordinates": [
        51.13819731,
        71.41054099
      ],
      "schedule": {
        "Понедельник": "09:40–24:00",
        "Вторник": "09:40–24:00",
        "Среда": "09:40–24:00",
        "Четверг": "09:40–24:00",
        "Пятница": "09:40–24:00",
        "Суббота": "09:40–24:00",
        "Воскресенье": "09:40–24:00"
      },
      "phone": "+77718783613",
      "website": "https://burgerking.kz/ru"
    }
  },
  {
    "name": "Ресторан Ырыс",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/iris-resataurant",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Национальная казахская и восточная кухня — всё с любовью, из ресторана к вашему столу 🍽️💛",
      "categories": [
        "Казахский",
        "Азиатская",
        "Закуски и напитки",
        "Рамен",
        "Супы",
        "Салаты"
      ],
      "address": "Улица Култегин 10, 010000 Астана‎",
      "coordinates": [
        51.13280651471737,
        71.37453889959363
      ],
      "schedule": {
        "Понедельник": "Круглосуточно",
        "Вторник": "Круглосуточно",
        "Среда": "Круглосуточно",
        "Четверг": "Круглосуточно",
        "Пятница": "Круглосуточно",
        "Суббота": "Круглосуточно",
        "Воскресенье": "Круглосуточно"
      },
      "phone": "+77471478888",
      "website": ""
    }
  },
  {
    "name": "Black Star Burger Asia Park",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/black-star-burger-asia-park",
    "discountCount": 12,
    "items": [
      {
        "title": "Самый вкусный сет для двоих -50%",
        "description": "Сочный вкусный бургер для двоих, картофель на выбор, компот собственного производства.",
        "discountText": "Скидка 50% на эти позиции",
        "newPrice": "5 150 KZT",
        "oldPrice": "10 300 KZT"
      },
      {
        "title": "BBQ сет для двоих -50%",
        "description": "Сочный бургер BBQ для двоих, картофель на выбор, компот собственного производства.",
        "discountText": "Скидка 50% на эти позиции",
        "newPrice": "5 150 KZT",
        "oldPrice": "10 300 KZT"
      },
      {
        "title": "Грибной сет для двоих -50%",
        "description": "Сочный бургер грибной для двоих , картофель на выбор, компот собственного производства.",
        "discountText": "Скидка 50% на эти позиции",
        "newPrice": "5 150 KZT",
        "oldPrice": "10 300 KZT"
      },
      {
        "title": "Сет самый вкусный 30%",
        "description": "Бургер самый вкусный, картофель на выбор, компот собственного производства.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "3 395 KZT",
        "oldPrice": "4 850 KZT"
      },
      {
        "title": "Сет грибной -30%",
        "description": "Сочный бургер грибной , картофель на выбор, компот собственного производства.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "3 395 KZT",
        "oldPrice": "4 850 KZT"
      },
      {
        "title": "Сет BBQ 30%",
        "description": "Сочный бургер BBQ, картофель на выбор, компот собственного производства.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "3 395 KZT",
        "oldPrice": "4 850 KZT"
      },
      {
        "title": "BBQ сет для двоих -50%",
        "description": "Сочный бургер BBQ для двоих, картофель на выбор, компот собственного производства.",
        "discountText": "Скидка 50% на эти позиции",
        "newPrice": "5 150 KZT",
        "oldPrice": "10 300 KZT"
      },
      {
        "title": "Сет самый вкусный 30%",
        "description": "Бургер самый вкусный, картофель на выбор, компот собственного производства.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "3 395 KZT",
        "oldPrice": "4 850 KZT"
      },
      {
        "title": "Сет грибной -30%",
        "description": "Сочный бургер грибной , картофель на выбор, компот собственного производства.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "3 395 KZT",
        "oldPrice": "4 850 KZT"
      },
      {
        "title": "Сет BBQ 30%",
        "description": "Сочный бургер BBQ, картофель на выбор, компот собственного производства.",
        "discountText": "Скидка 30% на эти позиции",
        "newPrice": "3 395 KZT",
        "oldPrice": "4 850 KZT"
      },
      {
        "title": "Самый вкусный сет для двоих -50%",
        "description": "Сочный вкусный бургер для двоих, картофель на выбор, компот собственного производства.",
        "discountText": "Скидка 50% на эти позиции",
        "newPrice": "5 150 KZT",
        "oldPrice": "10 300 KZT"
      },
      {
        "title": "Грибной сет для двоих -50%",
        "description": "Сочный бургер грибной для двоих , картофель на выбор, компот собственного производства.",
        "discountText": "Скидка 50% на эти позиции",
        "newPrice": "5 150 KZT",
        "oldPrice": "10 300 KZT"
      }
    ],
    "info": {
      "description": "Сочные Black Star Burgers 🍔",
      "categories": [
        "Бургер",
        "Американская",
        "Black Star Burger"
      ],
      "address": "район Нура, пр. Кабанбай батыра, д.21, 010000 Астана‎",
      "coordinates": [
        51.12807038,
        71.41251062
      ],
      "schedule": {
        "Понедельник": "10:00–21:30",
        "Вторник": "10:00–21:30",
        "Среда": "10:00–21:30",
        "Четверг": "10:00–21:30",
        "Пятница": "10:00–21:30",
        "Суббота": "10:00–21:30",
        "Воскресенье": "10:00–21:30"
      },
      "phone": "+77716667867",
      "website": "https://www.instagram.com/kaz_blackstarburger/"
    }
  },
  {
    "name": "UniFood Doner",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/piramida-doner",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Сочные донеры, вкусные начинки и ароматные соусы - классика, которую любят все!",
      "categories": [
        "Кебаб",
        "Донер",
        "IP ”TOP FOOD” Аstana"
      ],
      "address": "улица Маскеу 13/2, 010000 Астана‎",
      "coordinates": [
        51.18021427,
        71.39496611
      ],
      "schedule": {
        "Понедельник": "Закрыто",
        "Вторник": "Закрыто",
        "Среда": "Закрыто",
        "Четверг": "Закрыто",
        "Пятница": "Закрыто",
        "Суббота": "Закрыто",
        "Воскресенье": "Закрыто"
      },
      "phone": "+77474397874",
      "website": ""
    }
  },
  {
    "name": "Wok Lagman Мангилик Ел",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/wok-lagman-mangilik",
    "discountCount": 12,
    "items": [
      {
        "title": "Курица в кисло-сладком соусе",
        "description": "куриное филе в соусе \"sweet chili\", отдельно подается рис на пару",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 054 KZT",
        "oldPrice": "2 600 KZT"
      },
      {
        "title": "Цомян",
        "description": "жаренный лагман из свежесваренного теста собственного приготовления, полугорький перец, пекинская капуста, лук, сельдерей, специи и соус, говядина, крупная нарезка (слабо острый)",
        "discountText": "-25% на эти позиции",
        "newPrice": "2 220 KZT",
        "oldPrice": "3 000 KZT"
      },
      {
        "title": "Куриные палочки хрустящие (большая порция)",
        "description": "Куриное филе в панировке, соус на выбор",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 449 KZT",
        "oldPrice": "3 100 KZT"
      },
      {
        "title": "Домашний лагман",
        "description": "свежесваренное тесто собственного приготовления, картофель, сладкий перец, пекинская капуста, лук, сельдерей, специи и соус, говядина, мелкая нарезка",
        "discountText": "-20% на эти позиции",
        "newPrice": "1 975 KZT",
        "oldPrice": "2 500 KZT"
      },
      {
        "title": "Гуйру лагман",
        "description": "свежесваренное тесто собственного приготовления, полугорький перец, пекинская капуста, лук, сельдерей, специи и соус, на выбор говядина или курица, крупная нарезка (слабо острый)",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 291 KZT",
        "oldPrice": "2 900 KZT"
      },
      {
        "title": "Куриные палочки хрустящие (маленькая порция)",
        "description": "Куриное филе в панировке, соус на выбор",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 212 KZT",
        "oldPrice": "2 800 KZT"
      },
      {
        "title": "Домашний лагман",
        "description": "свежесваренное тесто собственного приготовления, картофель, сладкий перец, пекинская капуста, лук, сельдерей, специи и соус, говядина, мелкая нарезка",
        "discountText": "-20% на эти позиции",
        "newPrice": "1 975 KZT",
        "oldPrice": "2 500 KZT"
      },
      {
        "title": "Гуйру лагман",
        "description": "свежесваренное тесто собственного приготовления, полугорький перец, пекинская капуста, лук, сельдерей, специи и соус, на выбор говядина или курица, крупная нарезка (слабо острый)",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 291 KZT",
        "oldPrice": "2 900 KZT"
      },
      {
        "title": "Куриные палочки хрустящие (большая порция)",
        "description": "Куриное филе в панировке, соус на выбор",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 449 KZT",
        "oldPrice": "3 100 KZT"
      },
      {
        "title": "Цомян",
        "description": "жаренный лагман из свежесваренного теста собственного приготовления, полугорький перец, пекинская капуста, лук, сельдерей, специи и соус, говядина, крупная нарезка (слабо острый)",
        "discountText": "-25% на эти позиции",
        "newPrice": "2 220 KZT",
        "oldPrice": "3 000 KZT"
      },
      {
        "title": "Куриные палочки хрустящие (маленькая порция)",
        "description": "Куриное филе в панировке, соус на выбор",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 212 KZT",
        "oldPrice": "2 800 KZT"
      },
      {
        "title": "Курица в кисло-сладком соусе",
        "description": "куриное филе в соусе \"sweet chili\", отдельно подается рис на пару",
        "discountText": "-20% на эти позиции",
        "newPrice": "2 054 KZT",
        "oldPrice": "2 600 KZT"
      }
    ],
    "info": {
      "description": "WokLagman это место, где вы попробуете поистине вкусный лагман, место, где вы увидите новый формат подачи национальных блюд #блюдовкоробочке!",
      "categories": [
        "Восточная",
        "Лапша",
        "Wok Lagman"
      ],
      "address": "Prospekt Mangilik Yel 19, 020000 Астана‎",
      "coordinates": [
        51.11536209,
        71.4322708
      ],
      "schedule": {
        "Понедельник": "00:00–01:45, 10:00–01:45",
        "Вторник": "10:00–01:45",
        "Среда": "10:00–01:45",
        "Четверг": "10:00–01:45",
        "Пятница": "10:00–01:45",
        "Суббота": "10:00–01:45",
        "Воскресенье": "10:00–24:00"
      },
      "phone": "+77075554020",
      "website": "https://www.instagram.com/woklagman00/"
    }
  },
  {
    "name": "AL SHAWARMA Нажимеденов",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/al-shawarma-nazhimedenov",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Аутентичная ливанская кухня 🥙",
      "categories": [
        "Кебаб",
        "Halal",
        "Донер",
        "Средиземноморская",
        "Фалафель",
        "Al Shawarma"
      ],
      "address": "Жумекен Нажимиденов 26, 010000 Астана‎",
      "coordinates": [
        51.11581893,
        71.49152492
      ],
      "schedule": {
        "Понедельник": "10:00–21:30",
        "Вторник": "10:00–21:30",
        "Среда": "10:00–21:30",
        "Четверг": "10:00–21:30",
        "Пятница": "10:00–21:30",
        "Суббота": "10:00–21:30",
        "Воскресенье": "10:00–21:30"
      },
      "phone": "+77080052025",
      "website": ""
    }
  },
  {
    "name": "LAVASH Food Мангилик Ел",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/lavash-food-mangilik-el",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "Готовим с любовью!",
      "categories": [
        "Восточная",
        "Донер",
        "Бургер",
        "LAVASH Food"
      ],
      "address": "проспект Мангилик Ел 57A, 010000 Астана‎",
      "coordinates": [
        51.08971645,
        71.42356084
      ],
      "schedule": {
        "Понедельник": "09:30–22:15",
        "Вторник": "09:30–22:15",
        "Среда": "09:30–22:15",
        "Четверг": "09:30–22:15",
        "Пятница": "09:30–22:15",
        "Суббота": "09:30–22:15",
        "Воскресенье": "09:30–22:15"
      },
      "phone": "+77016566000",
      "website": "https://lf.kz/"
    }
  },
  {
    "name": "Saya Sushi Алиева",
    "link": "https://wolt.com/ru/kaz/nur-sultan/restaurant/saya-sushi-kz",
    "discountCount": 0,
    "items": [],
    "info": {
      "description": "В нашем ресторане вы найдете целых шесть разновидностей Филадельфии и три вида Калифорнии. Решайте какие заказывать уже сейчас! 🍱🍣",
      "categories": [
        "Пицца",
        "Суши",
        "Японская",
        "Saya sushi"
      ],
      "address": "проспект Алиева 10, 010000 Астана‎",
      "coordinates": [
        51.09421278,
        71.41107219
      ],
      "schedule": {
        "Понедельник": "11:00–23:00",
        "Вторник": "11:00–23:00",
        "Среда": "11:00–23:00",
        "Четверг": "11:00–23:00",
        "Пятница": "11:00–23:00",
        "Суббота": "11:00–23:00",
        "Воскресенье": "11:00–23:00"
      },
      "phone": "+77089801654",
      "website": "https://www.sayasushi.kz/"
    }
  }
];